-- --------------------------------------------------------
-- Хост:                         127.0.0.1
-- Версия сервера:               5.6.34-log - MySQL Community Server (GPL)
-- Операционная система:         Win64
-- HeidiSQL Версия:              9.4.0.5125
-- --------------------------------------------------------

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET NAMES utf8 */;
/*!50503 SET NAMES utf8mb4 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;

-- Дамп данных таблицы stwork.accounts: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `accounts` DISABLE KEYS */;
INSERT INTO `accounts` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `account_type`, `industry`, `annual_revenue`, `phone_fax`, `billing_address_street`, `billing_address_city`, `billing_address_state`, `billing_address_postalcode`, `billing_address_country`, `rating`, `phone_office`, `phone_alternate`, `website`, `ownership`, `employees`, `ticker_symbol`, `shipping_address_street`, `shipping_address_city`, `shipping_address_state`, `shipping_address_postalcode`, `shipping_address_country`, `parent_id`, `sic_code`, `campaign_id`) VALUES
	('d45b7965-8105-7147-d758-59ba21cbfdef', 'Рога и копыта', '2017-09-14 06:27:50', '2017-09-26 07:56:14', '1', '1', NULL, 0, '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'http://', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, '');
/*!40000 ALTER TABLE `accounts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.accounts_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `accounts_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `accounts_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.accounts_bugs: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `accounts_bugs` DISABLE KEYS */;
/*!40000 ALTER TABLE `accounts_bugs` ENABLE KEYS */;

-- Дамп данных таблицы stwork.accounts_cases: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `accounts_cases` DISABLE KEYS */;
/*!40000 ALTER TABLE `accounts_cases` ENABLE KEYS */;

-- Дамп данных таблицы stwork.accounts_contacts: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `accounts_contacts` DISABLE KEYS */;
/*!40000 ALTER TABLE `accounts_contacts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.accounts_cstm: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `accounts_cstm` DISABLE KEYS */;
INSERT INTO `accounts_cstm` (`id_c`, `jjwg_maps_lng_c`, `jjwg_maps_lat_c`, `jjwg_maps_geocode_status_c`, `jjwg_maps_address_c`) VALUES
	('d45b7965-8105-7147-d758-59ba21cbfdef', 0.00000000, 0.00000000, '', '');
/*!40000 ALTER TABLE `accounts_cstm` ENABLE KEYS */;

-- Дамп данных таблицы stwork.accounts_opportunities: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `accounts_opportunities` DISABLE KEYS */;
/*!40000 ALTER TABLE `accounts_opportunities` ENABLE KEYS */;

-- Дамп данных таблицы stwork.acl_actions: ~728 rows (приблизительно)
/*!40000 ALTER TABLE `acl_actions` DISABLE KEYS */;
INSERT INTO `acl_actions` (`id`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `name`, `category`, `acltype`, `aclaccess`, `deleted`) VALUES
	('00000005-41a7-303a-0c9d-59bf847c8bb5', '2017-09-18 08:31:39', '2017-09-18 08:41:05', '1', '1', 'edit', 'bh_marketing_company', 'module', 90, 1),
	('10006f4e-1995-a3f7-d040-599a767c6afc', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Campaigns', 'module', 90, 0),
	('10242559-0a04-8759-1538-599a76a78fcb', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Documents', 'module', 90, 0),
	('1037ce50-f339-d83d-571b-599a7616b8fe', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Bugs', 'module', 90, 0),
	('108103fd-e2a2-8020-382e-599a76faa134', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Prospects', 'module', 90, 0),
	('11a4931e-df05-8782-cc9d-59c24b561769', '2017-09-20 11:05:22', '2017-09-20 11:07:44', '1', '1', 'massupdate', 'bh_lead_adress', 'module', 90, 1),
	('11a4936c-22c8-a24b-c040-59c9f3050073', '2017-09-26 06:28:23', '2017-09-26 06:28:23', '1', '1', 'edit', 'bh_communicators', 'module', 90, 0),
	('11bf6cf9-7295-2476-943b-59b7dba4a8d7', '2017-09-12 13:04:43', '2017-09-13 11:14:18', '1', '1', 'view', 'bh_organizations', 'module', 90, 1),
	('122bcf2b-0263-366d-f276-599a7608c60b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Bugs', 'module', 90, 0),
	('1232f917-292f-166d-8cf2-599a7675f0da', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Campaigns', 'module', 90, 0),
	('12953261-8c96-3d2b-1466-599a7671fedd', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Documents', 'module', 90, 0),
	('12b38830-fddb-40db-f1f9-599a76d03f09', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Prospects', 'module', 90, 0),
	('1312d41e-f6ef-ba4d-bc4f-59c8f2884fcf', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'edit', 'bh_contact_person', 'module', 90, 0),
	('138ceb8c-38ef-22c5-c2c6-59c4ad358b50', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'import', 'bh_region', 'module', 90, 0),
	('13d34286-162f-3370-6ac7-59ba8d52c272', '2017-09-14 14:08:41', '2017-09-14 14:08:41', '1', '1', 'access', 'bh_cases_log', 'module', 89, 0),
	('1414041c-a88d-b370-cb89-599a76722916', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'jjwg_Address_Cache', 'module', 90, 0),
	('14e61b9f-4b5b-5453-4fdd-599a762dd32b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Prospects', 'module', 90, 0),
	('150638a8-f2e5-9a41-f892-599a76a4eebd', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Documents', 'module', 90, 0),
	('1669401c-8a18-fbdc-97e6-59c9f314b5ff', '2017-09-26 06:28:23', '2017-09-26 06:28:23', '1', '1', 'delete', 'bh_communicators', 'module', 90, 0),
	('16da136a-5dfc-c35d-c9a0-599a76aba991', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Prospects', 'module', 90, 0),
	('16e30f8c-e2eb-945e-acc9-59c8f251249a', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'view', 'bh_contact_person', 'module', 90, 0),
	('1730104a-6fed-dd48-97ba-59b672e9cdaf', '2017-09-11 11:26:31', '2017-09-11 11:26:31', '1', '1', 'edit', 'bh_Autotransport', 'module', 90, 0),
	('17358d02-5ca5-757c-d0da-59bbc186d57a', '2017-09-15 12:01:36', '2017-09-15 12:01:36', '1', '1', 'import', 'bh_case_status', 'module', 90, 0),
	('1738c437-c666-8b55-1482-599a76cf8052', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Documents', 'module', 90, 0),
	('17540a03-308d-4ef7-1896-59b672815395', '2017-09-11 11:26:31', '2017-09-11 11:26:31', '1', '1', 'view', 'bh_Autotransport', 'module', 90, 0),
	('179a7a16-f9b3-6ae1-9d58-59c8f2f7b6a4', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'delete', 'bh_contact_person', 'module', 90, 0),
	('17d78036-05dc-1e53-bab3-59c4ad2e7fac', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'export', 'bh_region', 'module', 90, 0),
	('184f3e2b-6dcc-1831-e3e6-59b8d1b06d20', '2017-09-13 06:31:56', '2017-09-13 10:48:57', '1', '1', 'list', 'bh_org_trade_points', 'module', 90, 1),
	('190ca66f-f678-1e58-ec89-599a764cee9d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Prospects', 'module', 90, 0),
	('1a6ae93b-4339-25e4-cafa-59bb7270d18a', '2017-09-15 06:26:55', '2017-09-15 06:26:55', '1', '1', 'list', 'bh_packet_activation', 'module', 90, 0),
	('1ab3f428-fc55-dc6d-9df9-59bf986734dd', '2017-09-18 09:57:48', '2017-09-18 09:57:48', '1', '1', 'access', 'bh_marketing_company_history', 'module', 89, 0),
	('1b2e08ad-c44a-9405-1f50-59c9f3e337d1', '2017-09-26 06:28:23', '2017-09-26 06:28:23', '1', '1', 'import', 'bh_communicators', 'module', 90, 0),
	('1c2223b8-f84e-b970-1612-59c4ad37b9a1', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'massupdate', 'bh_region', 'module', 90, 0),
	('1c5f2612-dc1a-94b6-a892-59c8f202ca5e', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'import', 'bh_contact_person', 'module', 90, 0),
	('1d1e0fbb-1646-912f-9ee5-599a76edc54c', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'FP_events', 'module', 90, 0),
	('1db61d2d-2a65-275f-5dcd-59b7db129edb', '2017-09-12 13:04:43', '2017-09-13 11:14:18', '1', '1', 'list', 'bh_organizations', 'module', 90, 1),
	('1dc7a99b-519c-c6af-8de5-59b672a82162', '2017-09-11 11:26:31', '2017-09-11 11:26:31', '1', '1', 'delete', 'bh_Autotransport', 'module', 90, 0),
	('1dfe82ee-9c7f-c22a-71e3-59b7dc120390', '2017-09-12 13:09:46', '2017-09-12 13:09:46', '1', '1', 'view', 'bh_providers', 'module', 90, 0),
	('1f722786-7567-72e6-9109-59b91135c643', '2017-09-13 11:06:30', '2017-09-13 11:06:30', '1', '1', 'view', 'bh_org_trade_points', 'module', 90, 0),
	('1fc11267-a0c3-3ec5-4a70-59bbc15a22d3', '2017-09-15 12:01:36', '2017-09-15 12:01:36', '1', '1', 'export', 'bh_case_status', 'module', 90, 0),
	('201f58b5-6ff4-ddc0-5b00-59b8d1f89584', '2017-09-13 06:31:56', '2017-09-13 10:48:57', '1', '1', 'edit', 'bh_org_trade_points', 'module', 90, 1),
	('2123e025-9718-1b2e-b717-59c8f200c6af', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'export', 'bh_contact_person', 'module', 90, 0),
	('22180b9b-e226-3feb-799c-59c9f3899432', '2017-09-26 06:28:23', '2017-09-26 06:28:23', '1', '1', 'export', 'bh_communicators', 'module', 90, 0),
	('22551f3f-bc02-fb61-c2ff-59c3c147c7e7', '2017-09-21 13:42:41', '2017-09-21 13:42:41', '1', '1', 'view', 'bh_category_at_work', 'module', 90, 0),
	('251ac31a-eea6-006a-9b79-59b6723ee7d1', '2017-09-11 11:26:31', '2017-09-11 11:26:31', '1', '1', 'import', 'bh_Autotransport', 'module', 90, 0),
	('25ab87b5-41e2-8c46-9e05-59c8f2f0a8b4', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'massupdate', 'bh_contact_person', 'module', 90, 0),
	('268a2e3a-5594-3400-db43-59b7dcd7e6d6', '2017-09-12 13:09:46', '2017-09-12 13:09:46', '1', '1', 'list', 'bh_providers', 'module', 90, 0),
	('269451a2-8810-6095-712a-59bbbfdb95ce', '2017-09-15 11:56:00', '2017-09-15 11:56:00', '1', '1', 'view', 'bh_case_compound', 'module', 90, 0),
	('26dcb5ab-7ffa-6ffe-2877-59c3c188d0ae', '2017-09-21 13:42:41', '2017-09-21 13:42:41', '1', '1', 'list', 'bh_category_at_work', 'module', 90, 0),
	('26dcbda0-9bc0-742f-2638-59c9f33e0ddd', '2017-09-26 06:28:23', '2017-09-26 06:28:23', '1', '1', 'massupdate', 'bh_communicators', 'module', 90, 0),
	('27ad8ca0-77a0-ab16-f9c6-599a7635979f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOD_IndexEvent', 'module', 89, 0),
	('27b11e3d-2767-75e2-3aa0-599a76a06d34', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOP_Case_Events', 'module', 89, 0),
	('28743d9b-9fb6-9018-020e-59b7dba3db44', '2017-09-12 13:04:43', '2017-09-13 11:14:18', '1', '1', 'edit', 'bh_organizations', 'module', 90, 1),
	('29365b90-6a3c-a3ee-6c46-59b911214dfc', '2017-09-13 11:06:30', '2017-09-13 11:06:30', '1', '1', 'list', 'bh_org_trade_points', 'module', 90, 0),
	('2a4900f1-0d23-87af-78bf-599a76b543ea', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Opportunities', 'module', 90, 0),
	('2a49afbf-68c3-4e25-d58b-59bb72171224', '2017-09-15 06:26:55', '2017-09-15 06:26:55', '1', '1', 'edit', 'bh_packet_activation', 'module', 90, 0),
	('2a9b9ca6-ec0b-28e6-2895-599a76a91b3c', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOD_IndexEvent', 'module', 90, 0),
	('2a9efee5-e467-e2ed-2db0-59b8d10a1d8e', '2017-09-13 06:31:56', '2017-09-13 10:48:57', '1', '1', 'delete', 'bh_org_trade_points', 'module', 90, 1),
	('2a9f2f03-4e32-8b49-db40-599a769c8cf9', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOP_Case_Events', 'module', 90, 0),
	('2b2757c9-4653-51e7-ad7b-59c3c17291a6', '2017-09-21 13:42:41', '2017-09-21 13:42:41', '1', '1', 'edit', 'bh_category_at_work', 'module', 90, 0),
	('2b3ac3a9-679c-e622-dee7-59bbc1b7bcae', '2017-09-15 12:01:36', '2017-09-15 12:01:36', '1', '1', 'massupdate', 'bh_case_status', 'module', 90, 0),
	('2bc099af-3958-1640-441f-59ba8d8abd9d', '2017-09-14 14:08:41', '2017-09-14 14:08:41', '1', '1', 'view', 'bh_cases_log', 'module', 90, 0),
	('2bde7008-e517-120c-f292-59bf983a2a4d', '2017-09-18 09:57:48', '2017-09-18 09:57:48', '1', '1', 'view', 'bh_marketing_company_history', 'module', 90, 0),
	('2bf0e55b-df04-a037-8d29-59b6720854cf', '2017-09-11 11:26:31', '2017-09-11 11:26:31', '1', '1', 'export', 'bh_Autotransport', 'module', 90, 0),
	('2c6ca114-fe02-1f30-adc1-59b784d1f214', '2017-09-12 06:54:01', '2017-09-12 06:54:01', '1', '1', 'view', 'bh_faq_history', 'module', 90, 0),
	('2d1039ac-84bf-5d18-a1fa-599a76d40eec', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOP_Case_Events', 'module', 90, 0),
	('2d4b1a67-b673-b8af-609c-599a76592468', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOD_IndexEvent', 'module', 90, 0),
	('2dc60a5b-f948-2492-e755-59bfc0ab2026', '2017-09-18 12:49:50', '2017-09-18 13:05:59', '1', '1', 'massupdate', 'bh_marketing_directorate', 'module', 90, 1),
	('2dc60c88-2775-5ea0-291c-59c24b3678e9', '2017-09-20 11:05:22', '2017-09-20 11:07:44', '1', '1', 'delete', 'bh_lead_adress', 'module', 90, 1),
	('2e98c196-61c4-e978-5f6e-59b7dc90d591', '2017-09-12 13:09:46', '2017-09-12 13:09:46', '1', '1', 'edit', 'bh_providers', 'module', 90, 0),
	('2f5bcb7c-01ed-2f9a-9377-599a767d2a06', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOW_WorkFlow', 'module', 89, 0),
	('2f5e7497-037f-ce40-19ab-59bbbf9ff419', '2017-09-15 11:56:00', '2017-09-15 11:56:00', '1', '1', 'list', 'bh_case_compound', 'module', 90, 0),
	('2f720362-ce34-3e16-a184-59c3c1a22dcd', '2017-09-21 13:42:41', '2017-09-21 13:42:41', '1', '1', 'delete', 'bh_category_at_work', 'module', 90, 0),
	('2f8139d6-c4ba-a173-3e17-599a76a71ec8', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOP_Case_Events', 'module', 90, 0),
	('2fbc2a9d-00b8-1e7c-df26-599a766b4fd1', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOD_IndexEvent', 'module', 90, 0),
	('2fec1eff-59d6-9f80-518e-59bf984d03d1', '2017-09-18 09:57:48', '2017-09-18 09:57:48', '1', '1', 'list', 'bh_marketing_company_history', 'module', 90, 0),
	('30c15593-5f2c-f1e9-0251-59b7dbd35543', '2017-09-12 13:04:43', '2017-09-13 11:14:18', '1', '1', 'delete', 'bh_organizations', 'module', 90, 1),
	('30fb0732-6c01-442f-7303-599a76b7dda1', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Campaigns', 'module', 89, 0),
	('3230c053-1cb9-4dd7-0382-599a763a785a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOP_Case_Events', 'module', 90, 0),
	('326bb7b2-d1f6-3dcd-bb36-599a76cc0d21', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOD_IndexEvent', 'module', 90, 0),
	('32884659-0e0f-7967-616d-599a761fed2a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOW_WorkFlow', 'module', 90, 0),
	('32887adc-e20b-e102-83b9-59b6724747bf', '2017-09-11 11:26:31', '2017-09-11 11:26:31', '1', '1', 'massupdate', 'bh_Autotransport', 'module', 90, 0),
	('32f8b987-71ac-30cd-ce89-599a76a206d8', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Accounts', 'module', 89, 0),
	('33777ade-3bd4-9fad-3e79-59b911cde8a0', '2017-09-13 11:06:30', '2017-09-13 11:06:30', '1', '1', 'edit', 'bh_org_trade_points', 'module', 90, 0),
	('33f9a716-8109-21c6-0e53-59bf98bf898d', '2017-09-18 09:57:48', '2017-09-18 09:57:48', '1', '1', 'edit', 'bh_marketing_company_history', 'module', 90, 0),
	('34a1c91e-dbb8-2292-5f43-599a76e46c55', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOP_Case_Events', 'module', 90, 0),
	('351b3d00-cab8-4599-cd23-599a760c5041', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOD_IndexEvent', 'module', 90, 0),
	('3536c3a2-729e-cad0-1182-59b784c46585', '2017-09-12 06:54:01', '2017-09-12 06:54:01', '1', '1', 'list', 'bh_faq_history', 'module', 90, 0),
	('3569ca1d-5d1d-93ab-f11c-599a76b20cd2', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Accounts', 'module', 90, 0),
	('35765415-a9b1-3edd-2fbe-599a76463ef9', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOW_WorkFlow', 'module', 90, 0),
	('3598c0dd-4994-3efb-7ea1-59b7b0b18741', '2017-09-12 09:59:00', '2017-09-12 09:59:00', '1', '1', 'edit', 'bh_scr_status_history', 'module', 90, 0),
	('3668ed30-8671-db7a-cc79-59b7dc7e7564', '2017-09-12 13:09:46', '2017-09-12 13:09:46', '1', '1', 'delete', 'bh_providers', 'module', 90, 0),
	('3712dd9c-0f00-e804-bdf7-599a767c4aa4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOP_Case_Events', 'module', 90, 0),
	('37502d41-9ebf-a063-417e-59c3c1cc3ec6', '2017-09-21 13:42:41', '2017-09-21 13:42:41', '1', '1', 'import', 'bh_category_at_work', 'module', 90, 0),
	('378c422c-5606-c4bc-aa2a-599a76c3135f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOD_IndexEvent', 'module', 90, 0),
	('379c436b-7dc1-0b8f-7e28-599a76add149', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Accounts', 'module', 90, 0),
	('37ab9347-789b-bb3e-8f2c-59bbbfdf43b9', '2017-09-15 11:56:00', '2017-09-15 11:56:00', '1', '1', 'edit', 'bh_case_compound', 'module', 90, 0),
	('37ca3990-c92a-bad9-5e57-59bf9806bd56', '2017-09-18 09:57:48', '2017-09-18 09:57:48', '1', '1', 'delete', 'bh_marketing_company_history', 'module', 90, 0),
	('37ce37ea-27d3-d904-7148-59b8d1d756f3', '2017-09-13 06:31:56', '2017-09-13 10:48:57', '1', '1', 'import', 'bh_org_trade_points', 'module', 90, 1),
	('381479a7-456d-c0c6-2d8b-59b7db7141ea', '2017-09-12 13:04:43', '2017-09-13 11:14:18', '1', '1', 'import', 'bh_organizations', 'module', 90, 1),
	('3825e8c1-3bb3-8840-920f-599a761b0d3d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOW_WorkFlow', 'module', 90, 0),
	('38590393-3334-451d-d787-599a76bd97ac', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Bugs', 'module', 89, 0),
	('3983e7c2-4efd-c675-a26c-599a769576da', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOP_Case_Events', 'module', 90, 0),
	('3a0d5c4b-3619-bf1a-ba9d-599a7686d0c5', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Accounts', 'module', 90, 0),
	('3a3bd492-5d2e-ed69-12cd-599a76844f98', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOD_IndexEvent', 'module', 90, 0),
	('3a951426-f5d3-fe90-297e-599a7671c591', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Meetings', 'module', 89, 0),
	('3a96e081-44b5-a31c-e2e0-599a76303946', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOW_WorkFlow', 'module', 90, 0),
	('3b9ac13c-07f9-54bf-9454-59c3c11565ff', '2017-09-21 13:42:41', '2017-09-21 13:42:41', '1', '1', 'export', 'bh_category_at_work', 'module', 90, 0),
	('3bd7d41c-7e93-3e92-00f9-59bf98667f71', '2017-09-18 09:57:48', '2017-09-18 09:57:48', '1', '1', 'import', 'bh_marketing_company_history', 'module', 90, 0),
	('3c015422-02c0-9a2e-daf0-599a76e8f888', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Accounts', 'module', 90, 0),
	('3c431967-0493-9262-b237-59b91f9218fb', '2017-09-13 12:07:05', '2017-09-13 12:07:05', '1', '1', 'view', 'bh_org', 'module', 90, 0),
	('3cbe969e-5a00-06ef-0a47-59b9119d1672', '2017-09-13 11:06:30', '2017-09-13 11:06:30', '1', '1', 'delete', 'bh_org_trade_points', 'module', 90, 0),
	('3d061aeb-131c-5184-c01c-599a769a8e04', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Meetings', 'module', 90, 0),
	('3d456c55-b4ac-2a1e-1c89-59b78475afab', '2017-09-12 06:54:01', '2017-09-12 06:54:01', '1', '1', 'edit', 'bh_faq_history', 'module', 90, 0),
	('3d84f2fd-271a-b8e4-3f1a-599a7698bcaa', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOW_WorkFlow', 'module', 90, 0),
	('3dfa7ca9-5d59-e53b-daed-59b7dc015fe1', '2017-09-12 13:09:46', '2017-09-12 13:09:46', '1', '1', 'import', 'bh_providers', 'module', 90, 0),
	('3e33e3ab-8840-3f45-b394-599a76324061', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Accounts', 'module', 90, 0),
	('3f0d0fb5-8b81-b8ac-c7c3-599a7645eae9', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'jjwg_Address_Cache', 'module', 90, 0),
	('3f77238f-e07c-4558-a396-599a76453832', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Meetings', 'module', 90, 0),
	('3f876ce3-2304-03e2-85f9-59ba8d0cacc8', '2017-09-14 14:08:41', '2017-09-14 14:08:41', '1', '1', 'list', 'bh_cases_log', 'module', 90, 0),
	('3fa61e39-d45d-3197-f8ef-59b7db086f01', '2017-09-12 13:04:43', '2017-09-13 11:14:18', '1', '1', 'export', 'bh_organizations', 'module', 90, 1),
	('3fe56b81-c390-ba5d-f3fc-59bf98e11fae', '2017-09-18 09:57:48', '2017-09-18 09:57:48', '1', '1', 'export', 'bh_marketing_company_history', 'module', 90, 0),
	('3fe56c1c-95b2-fba0-38e0-59c3c1b65e45', '2017-09-21 13:42:41', '2017-09-21 13:42:41', '1', '1', 'massupdate', 'bh_category_at_work', 'module', 90, 0),
	('3ff8b300-2bbb-685f-4827-59bbbf97f043', '2017-09-15 11:56:00', '2017-09-15 11:56:00', '1', '1', 'delete', 'bh_case_compound', 'module', 90, 0),
	('40347a97-9172-8323-67e9-599a762c29bc', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOW_WorkFlow', 'module', 90, 0),
	('403d751f-c68a-39b9-698a-59b66cec15d0', '2017-09-11 10:59:08', '2017-09-11 10:59:08', '1', '1', 'access', 'bh_faq', 'module', 89, 0),
	('4066667d-6d98-02b4-b85a-599a76d11110', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Accounts', 'module', 90, 0),
	('40d90b58-01d8-a509-9305-59bf84d6ae00', '2017-09-18 08:31:39', '2017-09-18 08:41:05', '1', '1', 'delete', 'bh_marketing_company', 'module', 90, 1),
	('41e82abc-1c93-bd73-70df-599a7668e349', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Meetings', 'module', 90, 0),
	('4298f071-0d80-36f8-21bd-599a7664a71d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Accounts', 'module', 90, 0),
	('42a58e42-1ea1-22b4-78ac-599a762944f9', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOW_WorkFlow', 'module', 90, 0),
	('43565ee4-fb48-f32c-6a5d-599a76387c8f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOS_Product_Categories', 'module', 89, 0),
	('43f30804-1345-7726-d87f-59bf983e6be5', '2017-09-18 09:57:48', '2017-09-18 09:57:48', '1', '1', 'massupdate', 'bh_marketing_company_history', 'module', 90, 0),
	('4413362c-ed62-2cb5-83a9-59b91f156bde', '2017-09-13 12:07:05', '2017-09-13 12:07:05', '1', '1', 'list', 'bh_org', 'module', 90, 0),
	('441ab32d-c53a-461b-cef3-599a769e1cac', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Meetings', 'module', 90, 0),
	('442f03d6-c9f5-ca69-c139-599a766a906f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'FP_events', 'module', 90, 0),
	('443c9b5a-8389-2e0c-e1af-599a76552385', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Project', 'module', 89, 0),
	('44aa2260-1ac5-b228-23d8-59bf888992df', '2017-09-18 08:48:06', '2017-09-18 08:48:06', '1', '1', 'access', 'bh_marketing_company', 'module', 89, 0),
	('44d70b39-dfc3-a514-5f50-59b784be15a8', '2017-09-12 06:54:01', '2017-09-12 06:54:01', '1', '1', 'delete', 'bh_faq_history', 'module', 90, 0),
	('44dba980-c693-4c70-51d6-599a76623d7c', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'jjwg_Maps', 'module', 89, 0),
	('450bb1ca-9ed0-8d22-f35d-59b91190de16', '2017-09-13 11:06:30', '2017-09-13 11:06:30', '1', '1', 'import', 'bh_org_trade_points', 'module', 90, 0),
	('454d969d-34e3-d771-d78b-59b7dcbb7701', '2017-09-12 13:09:46', '2017-09-12 13:09:46', '1', '1', 'export', 'bh_providers', 'module', 90, 0),
	('464d34cc-bab7-f459-d05a-599a762f3f44', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Meetings', 'module', 90, 0),
	('4682da80-3fbc-c882-1978-599a76910426', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOS_Product_Categories', 'module', 90, 0),
	('46adae36-98bd-3e32-945c-599a76a78d1a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Project', 'module', 90, 0),
	('4737b2ac-4ea9-0d57-cc6d-59b7dbc5ffe6', '2017-09-12 13:04:43', '2017-09-13 11:14:18', '1', '1', 'massupdate', 'bh_organizations', 'module', 90, 1),
	('47d48aee-fe5d-3a4d-196f-59ba8dd281ff', '2017-09-14 14:08:41', '2017-09-14 14:08:41', '1', '1', 'edit', 'bh_cases_log', 'module', 90, 0),
	('48010d07-4b18-cc34-e95e-599a76f93915', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOS_Quotes', 'module', 89, 0),
	('48083cfe-787f-34a6-6902-599a761531d1', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'jjwg_Maps', 'module', 90, 0),
	('48a1a6c1-7b10-befa-bfcd-599a76b891a4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Project', 'module', 90, 0),
	('48be407a-4f81-937a-17d3-599a760687b6', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Meetings', 'module', 90, 0),
	('49326f2b-a6c0-4d45-ab0c-599a762d1c07', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOS_Product_Categories', 'module', 90, 0),
	('4ab7b63e-64af-ac18-b17a-599a76696b5e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'jjwg_Maps', 'module', 90, 0),
	('4ad439a9-6960-8427-0973-599a76564278', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Project', 'module', 90, 0),
	('4af0c8aa-088c-59aa-9f55-599a760e1d62', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Meetings', 'module', 90, 0),
	('4b2d90ae-1311-c1d5-8c0d-599a76fa2293', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOS_Quotes', 'module', 90, 0),
	('4bc1cad1-4ca1-c909-26d9-599a769a6015', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AM_ProjectTemplates', 'module', 89, 0),
	('4be1fa06-bc0c-05fa-a61c-599a760880a1', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOS_Product_Categories', 'module', 90, 0),
	('4c605d76-8543-157e-6983-59b91f5daaca', '2017-09-13 12:07:05', '2017-09-13 12:07:05', '1', '1', 'edit', 'bh_org', 'module', 90, 0),
	('4c8c1f43-5d7b-8f22-0843-59b7b06a84f0', '2017-09-12 09:59:00', '2017-09-12 09:59:00', '1', '1', 'delete', 'bh_scr_status_history', 'module', 90, 0),
	('4ca71c0a-350f-128d-c36f-59b78450fb31', '2017-09-12 06:54:01', '2017-09-12 06:54:01', '1', '1', 'import', 'bh_faq_history', 'module', 90, 0),
	('4d06ba48-56bf-61e8-70a7-599a76232212', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Project', 'module', 90, 0),
	('4d1dbbe7-7fdb-f8d4-4f98-59b7dcf6ba69', '2017-09-12 13:09:46', '2017-09-12 13:09:46', '1', '1', 'massupdate', 'bh_providers', 'module', 90, 0),
	('4d67476f-484d-6e84-332e-599a76dbec89', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'jjwg_Maps', 'module', 90, 0),
	('4d720d74-dd00-821b-435f-599a762f9829', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Opportunities', 'module', 90, 0),
	('4d9cc169-770e-35e1-0089-599a7685e553', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Calls', 'module', 89, 0),
	('4ddd1350-eba8-5a56-0b13-599a76936d76', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOS_Quotes', 'module', 90, 0),
	('4e366ce6-dec3-1030-c860-599a76028b05', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOK_Knowledge_Base_Categories', 'module', 89, 0),
	('4eafd9da-47c5-5ffd-ce34-599a76186675', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AM_ProjectTemplates', 'module', 90, 0),
	('4ecffe8d-2969-a48e-6b4d-599a76aee76b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOS_Product_Categories', 'module', 90, 0),
	('4f394f86-bf59-ff75-cec7-599a76b6ed28', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Project', 'module', 90, 0),
	('4f64bbac-e636-362f-fd59-59c4ad010352', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'access', 'bh_region_area', 'module', 89, 0),
	('4fa4ab9f-b664-1d6e-13f2-59ba8dfb87f3', '2017-09-14 14:08:41', '2017-09-14 14:08:41', '1', '1', 'delete', 'bh_cases_log', 'module', 90, 0),
	('504c544a-437a-f484-b021-599a76cf4ae8', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Calls', 'module', 90, 0),
	('505542fa-70e9-0cf4-4528-599a76c33d7e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'jjwg_Maps', 'module', 90, 0),
	('508ca8ad-9d36-7262-8350-599a760ddfd6', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOS_Quotes', 'module', 90, 0),
	('50e5e572-17cf-78e3-7a7e-599a768612cd', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOK_Knowledge_Base_Categories', 'module', 90, 0),
	('5120d34b-0d03-06b0-bf54-599a76d0e08f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AM_ProjectTemplates', 'module', 90, 0),
	('512d4333-a968-5388-8fee-599a76059035', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Project', 'module', 90, 0),
	('5140ef18-3ef1-8bb6-8eea-59b911bd32c4', '2017-09-13 11:06:30', '2017-09-13 11:06:30', '1', '1', 'export', 'bh_org_trade_points', 'module', 90, 0),
	('51410ad4-f775-89a5-85d1-599a768aae96', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOS_Product_Categories', 'module', 90, 0),
	('527edcda-edc8-f410-1637-599a7667ba42', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Calls', 'module', 90, 0),
	('52bb3580-c0c0-473b-67a4-59bf8894921c', '2017-09-18 08:48:06', '2017-09-18 08:48:06', '1', '1', 'view', 'bh_marketing_company', 'module', 90, 0),
	('52c65175-5073-01ae-263e-599a7695923c', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'jjwg_Maps', 'module', 90, 0),
	('535fd60d-0662-1a02-a4b7-599a761a2245', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Project', 'module', 90, 0),
	('537ab49e-2a3d-6b41-448c-599a769d1cfa', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOS_Quotes', 'module', 90, 0),
	('5391eebf-ab4e-4ae4-a7e4-599a761273a8', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AM_ProjectTemplates', 'module', 90, 0),
	('53957182-401f-fcfa-927c-599a76dfc67a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOK_Knowledge_Base_Categories', 'module', 90, 0),
	('53ec5026-6afa-14ca-4e4c-59b634c965ac', '2017-09-11 07:02:04', '2017-09-11 07:02:04', '1', '1', 'access', 'bh_Card_ident', 'module', 89, 0),
	('53f09772-495d-3b6b-ca7a-599a7634553b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOS_Product_Categories', 'module', 90, 0),
	('5438bac9-f0e0-6020-3ef8-59b784f8373a', '2017-09-12 06:54:01', '2017-09-12 06:54:01', '1', '1', 'export', 'bh_faq_history', 'module', 90, 0),
	('544f15fd-ec58-4ad4-2bcd-599a76eeafc5', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Leads', 'module', 89, 0),
	('546efb74-fd58-22cb-df12-59b91f24293b', '2017-09-13 12:07:05', '2017-09-13 12:07:05', '1', '1', 'delete', 'bh_org', 'module', 90, 0),
	('54b168ed-487c-07ec-5d43-599a76278540', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Calls', 'module', 90, 0),
	('552588b7-015f-95f3-9424-599a765c8048', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOS_Invoices', 'module', 89, 0),
	('5575e793-934c-b621-5cf6-599a763fdc34', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'jjwg_Maps', 'module', 90, 0),
	('55c7f645-925c-e071-f180-599a76061941', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOK_Knowledge_Base_Categories', 'module', 90, 0),
	('5602e7da-b0bf-44e1-b7e1-599a761bca42', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AM_ProjectTemplates', 'module', 90, 0),
	('562a3575-dcc4-9603-76ee-599a7654e4c4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOS_Quotes', 'module', 90, 0),
	('56a014a9-5861-99d9-9868-599a76e9496d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOS_Product_Categories', 'module', 90, 0),
	('56c8cdac-7d29-44d3-875c-59bf88ad2208', '2017-09-18 08:48:06', '2017-09-18 08:48:06', '1', '1', 'list', 'bh_marketing_company', 'module', 90, 0),
	('56c8ce0f-8421-500a-20ea-59c3c1df8211', '2017-09-21 13:41:58', '2017-09-21 13:41:58', '1', '1', 'access', 'bh_position_at_work', 'module', 89, 0),
	('57226694-959d-b748-ca9e-599a76871007', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Calls', 'module', 90, 0),
	('572efc0d-ce8c-5979-f6dd-599a762606fd', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'jjwg_Areas', 'module', 89, 0),
	('580c0698-a7fb-6f20-928d-599a7610176c', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Campaigns', 'module', 90, 0),
	('5813834e-4421-fdec-cb21-599a765948e8', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOS_Invoices', 'module', 90, 0),
	('58256cb1-17ea-9034-02f6-599a76157a36', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'jjwg_Maps', 'module', 90, 0),
	('58304744-8db6-d055-31f9-59ba8d0394c0', '2017-09-14 14:08:41', '2017-09-14 14:08:41', '1', '1', 'import', 'bh_cases_log', 'module', 90, 0),
	('5873fb3c-f309-8326-4d35-599a76ab2a50', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AM_ProjectTemplates', 'module', 90, 0),
	('58778a33-c7f3-c7a8-98de-599a76ca8bd8', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOK_Knowledge_Base_Categories', 'module', 90, 0),
	('58d9cca3-fadd-cdc1-21bc-599a762ee621', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOS_Quotes', 'module', 90, 0),
	('5954f5b6-b18c-7bdf-fe5b-599a76e1f253', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Calls', 'module', 90, 0),
	('59b1c18d-7bee-7c94-6af1-599a760e9928', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Cases', 'module', 89, 0),
	('5a49874d-e56e-2735-186d-59b9115d3d2c', '2017-09-13 11:06:30', '2017-09-13 11:06:30', '1', '1', 'massupdate', 'bh_org_trade_points', 'module', 90, 0),
	('5a9a00e0-d74a-8d27-c60c-599a765190e2', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'jjwg_Areas', 'module', 90, 0),
	('5ac31560-42eb-6e43-48a2-599a76e2c3bf', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOS_Invoices', 'module', 90, 0),
	('5ad66b0e-8773-817a-cc6f-59bf88037a9e', '2017-09-18 08:48:06', '2017-09-18 08:48:06', '1', '1', 'edit', 'bh_marketing_company', 'module', 90, 0),
	('5ae4f7ba-7208-82e3-977c-599a76f8a3c4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AM_ProjectTemplates', 'module', 90, 0),
	('5ae89963-cb8c-22ed-920e-599a76ababd1', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOK_Knowledge_Base_Categories', 'module', 90, 0),
	('5afa76b2-3c4c-3168-dccd-599a76483f9a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOR_Reports', 'module', 89, 0),
	('5b895950-f652-3fb7-d9a4-599a76847777', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOS_Quotes', 'module', 90, 0),
	('5b8bde2c-d02e-7c84-8126-59b7844447ae', '2017-09-12 06:54:01', '2017-09-12 06:54:01', '1', '1', 'massupdate', 'bh_faq_history', 'module', 90, 0),
	('5bc5f50c-b575-ee04-88d8-599a765ba65a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Calls', 'module', 90, 0),
	('5cfbb3b6-bc9c-4b77-7557-59c4ad088457', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'view', 'bh_region_area', 'module', 90, 0),
	('5d499050-901f-2edf-d3c3-599a765055bf', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'jjwg_Areas', 'module', 90, 0),
	('5d560ecd-c37a-2d65-1c25-599a76bf2666', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AM_ProjectTemplates', 'module', 90, 0),
	('5d5995ea-c68d-1dfd-48cd-599a76159284', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOK_Knowledge_Base_Categories', 'module', 90, 0),
	('5d69a019-50f7-bb8e-22f8-599a7630d916', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'EmailMarketing', 'module', 89, 0),
	('5d72ad88-69f5-c4a4-46f8-599a76490dbe', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOS_Invoices', 'module', 90, 0),
	('5df8856f-6b5f-a254-437b-599a760563d8', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Calls', 'module', 90, 0),
	('5ee3f5d6-23fa-c71d-b497-59bf88a554b6', '2017-09-18 08:48:06', '2017-09-18 08:48:06', '1', '1', 'delete', 'bh_marketing_company', 'module', 90, 0),
	('5f6a0648-1c07-9ffd-5f0b-599a76cf4e06', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Bugs', 'module', 90, 0),
	('5fcaafff-63cf-8860-6a1b-599a767e7948', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOK_Knowledge_Base_Categories', 'module', 90, 0),
	('5fdaaee4-120b-7659-a0be-599a7622cb4b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'EmailMarketing', 'module', 90, 0),
	('5ff91570-aaca-bd9a-29f3-599a76693f18', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'jjwg_Areas', 'module', 90, 0),
	('6022271c-5323-8ed4-07fd-599a765486ff', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOS_Invoices', 'module', 90, 0),
	('61e8b266-a43a-32a5-0425-59bbbf4e851d', '2017-09-15 11:56:00', '2017-09-15 11:56:00', '1', '1', 'import', 'bh_case_compound', 'module', 90, 0),
	('620d3247-dafc-1709-1c46-599a767f909d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'EmailMarketing', 'module', 90, 0),
	('62e721df-0eea-67ea-b2dd-599a76169bf6', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'jjwg_Areas', 'module', 90, 0),
	('62f19314-8562-fc87-14bd-59c3c1b2a847', '2017-09-21 13:41:58', '2017-09-21 13:41:58', '1', '1', 'view', 'bh_position_at_work', 'module', 90, 0),
	('62f19453-98c3-471f-d613-59bf88d448e7', '2017-09-18 08:48:06', '2017-09-18 08:48:06', '1', '1', 'import', 'bh_marketing_company', 'module', 90, 0),
	('63103e9c-612c-0ef7-3ac8-599a76836298', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOS_Invoices', 'module', 90, 0),
	('63a47330-ba9b-039e-a1b6-59b66c448e43', '2017-09-11 10:59:08', '2017-09-11 10:59:08', '1', '1', 'view', 'bh_faq', 'module', 90, 0),
	('63d0b7b6-f10d-c16e-38fd-59b91f5ad517', '2017-09-13 12:07:05', '2017-09-13 12:07:05', '1', '1', 'import', 'bh_org', 'module', 90, 0),
	('64419b3a-a27b-d036-b131-599a7694107b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOR_Reports', 'module', 90, 0),
	('647e3b5a-18c9-3784-c3a9-599a7673ba37', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'EmailMarketing', 'module', 90, 0),
	('6516e723-d25b-f31b-058b-59c4adf1ac25', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'list', 'bh_region_area', 'module', 90, 0),
	('6596b7de-f007-f037-dfd0-599a76bac848', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'jjwg_Areas', 'module', 90, 0),
	('65bfb8cc-e196-31ac-bb5e-599a76f02496', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOS_Invoices', 'module', 90, 0),
	('65cc0527-4470-8b41-b710-59bbc16bb741', '2017-09-15 12:01:36', '2017-09-15 12:01:36', '1', '1', 'edit', 'bh_case_status', 'module', 90, 0),
	('66000a2d-b4c8-33c5-e3af-599a768b6d94', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Documents', 'module', 89, 0),
	('667247d6-57d9-c106-e04e-599a76924c90', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'EmailMarketing', 'module', 90, 0),
	('66a86caa-6115-9077-48d3-59b7b0e80a4e', '2017-09-12 09:59:00', '2017-09-12 09:59:00', '1', '1', 'access', 'bh_scr_status_history', 'module', 89, 0),
	('66e0f2ca-4ac4-0589-717e-599a76764a33', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Cases', 'module', 90, 0),
	('66f11e65-7204-49bd-8137-599a76465765', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOR_Reports', 'module', 90, 0),
	('66ff349b-5f94-8096-b341-59bf88a631c0', '2017-09-18 08:48:06', '2017-09-18 08:48:06', '1', '1', 'export', 'bh_marketing_company', 'module', 90, 0),
	('673c3290-0dfc-43e0-3125-59c3c196cf71', '2017-09-21 13:41:58', '2017-09-21 13:41:58', '1', '1', 'list', 'bh_position_at_work', 'module', 90, 0),
	('682e6a7e-03a0-8b90-b65f-59b67643393b', '2017-09-11 11:40:08', '2017-09-11 11:40:08', '1', '1', 'access', 'bh_Realty', 'module', 89, 0),
	('686f4fd4-d7db-bbde-cca0-599a76f70fe2', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOS_Invoices', 'module', 90, 0),
	('68a4c502-7f1a-f47e-917a-599a76835ab5', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'EmailMarketing', 'module', 90, 0),
	('68d4f693-e8d6-3ccd-2415-599a76882932', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Cases', 'module', 90, 0),
	('69618158-70d4-9cae-ed16-59c4ad232744', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'edit', 'bh_region_area', 'module', 90, 0),
	('69622ce1-87e7-4ddc-d1ba-599a7608c0e6', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOR_Reports', 'module', 90, 0),
	('6a18a7ab-1de0-0c67-610f-59c24cfb895c', '2017-09-20 11:10:39', '2017-09-20 11:10:39', '1', '1', 'access', 'bh_lead_adress', 'module', 89, 0),
	('6a7a9655-6567-d48d-8f35-59b66cd4bad6', '2017-09-11 10:59:08', '2017-09-11 10:59:08', '1', '1', 'list', 'bh_faq', 'module', 90, 0),
	('6ac90976-42a4-435e-752c-599a7656c0aa', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Cases', 'module', 90, 0),
	('6ad750a5-7770-99b7-ecc9-599a761c22d9', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'EmailMarketing', 'module', 90, 0),
	('6b0cc8f4-fe64-546d-e5d7-59bf8868687f', '2017-09-18 08:48:06', '2017-09-18 08:48:06', '1', '1', 'massupdate', 'bh_marketing_company', 'module', 90, 0),
	('6b3f055e-47c2-7717-bb86-599a7627099a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'FP_events', 'module', 90, 0),
	('6b7a1d3a-27c2-c47e-58a0-59bb7273ac3a', '2017-09-15 06:26:55', '2017-09-15 06:26:55', '1', '1', 'delete', 'bh_packet_activation', 'module', 90, 0),
	('6b86d58e-062c-7402-15f6-59c3c11412eb', '2017-09-21 13:41:58', '2017-09-21 13:41:58', '1', '1', 'edit', 'bh_position_at_work', 'module', 90, 0),
	('6caed5f7-b443-ad1f-9c91-599a7609eb1d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Calls_Reschedule', 'module', 89, 0),
	('6cbd0680-2a22-2bab-a74e-599a76767d0b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Cases', 'module', 90, 0),
	('6d09dfd9-bece-50a8-8f97-599a76fcb62f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'EmailMarketing', 'module', 90, 0),
	('6d2f9c77-61d2-f0bc-65c3-59ba8d270f7b', '2017-09-14 14:08:41', '2017-09-14 14:08:41', '1', '1', 'export', 'bh_cases_log', 'module', 90, 0),
	('6dac2767-84b0-fd08-6c34-59c4ad65fb27', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'delete', 'bh_region_area', 'module', 90, 0),
	('6dace3cd-0d93-6684-b16d-59b7c2a0f8a3', '2017-09-12 11:18:46', '2017-09-12 11:18:46', '1', '1', 'access', 'bh_script_param_response', 'module', 89, 0),
	('6ea003a6-eb38-6e2f-cf87-59c4ad8e6df8', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'list', 'bh_region', 'module', 90, 0),
	('6ea055a5-ceeb-0443-6f69-59bfc4089b20', '2017-09-18 13:06:40', '2017-09-18 13:06:40', '1', '1', 'access', 'bh_marketing_directorate', 'module', 89, 0),
	('6eef9a96-6e30-b5ce-24ac-599a76d07812', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Cases', 'module', 90, 0),
	('6f1c5563-1183-a1df-9367-599a76f184f2', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'jjwg_Areas', 'module', 90, 0),
	('6f9ce98d-b52b-4d93-a5a8-599a7664bdc7', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Calls_Reschedule', 'module', 90, 0),
	('6fbb30a7-91bc-4692-2a27-599a76b28f0e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOR_Reports', 'module', 90, 0),
	('6fd17c3b-c08d-f825-ead5-59c3c1ac2a14', '2017-09-21 13:41:58', '2017-09-21 13:41:58', '1', '1', 'delete', 'bh_position_at_work', 'module', 90, 0),
	('70e39ffe-c96e-6dad-7298-599a7601d285', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Cases', 'module', 90, 0),
	('7102aeaa-eb9e-9fad-a836-59c3b26a0040', '2017-09-21 12:37:43', '2017-09-21 12:37:43', '1', '1', 'access', 'bh_place_of_work', 'module', 89, 0),
	('7150af57-79e1-ab7d-d0fd-59b66c06a980', '2017-09-11 10:59:08', '2017-09-11 10:59:08', '1', '1', 'edit', 'bh_faq', 'module', 90, 0),
	('719b8ba0-2df6-16ef-16ba-599a765391b9', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Leads', 'module', 90, 0),
	('71cbde36-c1f4-1503-38c2-599a7625438b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'jjwg_Areas', 'module', 90, 0),
	('71f6ce5b-97c0-7762-e10b-59c4ad5ab9c4', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'import', 'bh_region_area', 'module', 90, 0),
	('72100511-3c2b-03bf-0525-599a76c447f0', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Opportunities', 'module', 90, 0),
	('724c734f-a06b-fb3d-471a-599a76a3608d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Calls_Reschedule', 'module', 90, 0),
	('726ac32d-7a1c-9e10-e3ef-599a760817d6', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOR_Reports', 'module', 90, 0),
	('73162ac0-f612-90b7-1b4a-599a76389796', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Cases', 'module', 90, 0),
	('734a381d-16f3-ced5-38dd-59bb72c17969', '2017-09-15 06:26:55', '2017-09-15 06:26:55', '1', '1', 'import', 'bh_packet_activation', 'module', 90, 0),
	('741c2ceb-05af-bedc-53ae-59c3c1aebdcb', '2017-09-21 13:41:58', '2017-09-21 13:41:58', '1', '1', 'import', 'bh_position_at_work', 'module', 90, 0),
	('748208e2-fccf-7e77-e40d-599a76e98cef', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Opportunities', 'module', 90, 0),
	('7489916a-ba1e-733d-0134-599a76ca72dc', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Leads', 'module', 90, 0),
	('74a97ab1-2ebe-4dff-4fe7-59b91faf47ee', '2017-09-13 12:07:05', '2017-09-13 12:07:05', '1', '1', 'export', 'bh_org', 'module', 90, 0),
	('74c2cfb4-d4df-557b-14b0-599a7687badc', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'EAPM', 'module', 89, 0),
	('74dbdba9-f729-4f09-60dd-599a764bd49f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOR_Reports', 'module', 90, 0),
	('753a764b-cfc3-c022-ac3a-599a7693e625', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Calls_Reschedule', 'module', 90, 0),
	('760463a1-6cb1-3454-e684-59c4ad2efc8a', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'export', 'bh_region_area', 'module', 90, 0),
	('76410c2d-f475-a8a6-09f5-59c24beeab9f', '2017-09-20 11:05:22', '2017-09-20 11:07:44', '1', '1', 'import', 'bh_lead_adress', 'module', 90, 1),
	('767693d6-01a4-cb7f-eda8-599a76a8346c', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'OutboundEmailAccounts', 'module', 89, 0),
	('767d91ff-10e3-6b2c-c4c1-599a76a0e0cc', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Leads', 'module', 90, 0),
	('76961da8-5c8d-7e9c-47c4-59b6769d3e19', '2017-09-11 11:40:08', '2017-09-11 11:40:08', '1', '1', 'view', 'bh_Realty', 'module', 90, 0),
	('774c0a8b-c73e-614d-7f5d-599a768e113f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Campaigns', 'module', 90, 0),
	('778b565a-8185-0161-61f7-599a762edd50', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOR_Reports', 'module', 90, 0),
	('77b0db2a-f2f9-fa0b-1be8-599a76bb0c51', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'EAPM', 'module', 90, 0),
	('77e84575-4a4d-4998-c363-59b66c958c14', '2017-09-11 10:59:08', '2017-09-11 10:59:08', '1', '1', 'delete', 'bh_faq', 'module', 90, 0),
	('77ea0eee-f34d-f833-e87b-599a760327b1', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Calls_Reschedule', 'module', 90, 0),
	('7866c3b7-21dc-a8ff-a3af-59c3c1bcd752', '2017-09-21 13:41:58', '2017-09-21 13:41:58', '1', '1', 'export', 'bh_position_at_work', 'module', 90, 0),
	('78b0226f-1988-8d39-8258-599a762fb01c', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Leads', 'module', 90, 0),
	('78e0d8a6-20a1-fc8a-55b2-59bfc40f62b7', '2017-09-18 13:06:40', '2017-09-18 13:06:40', '1', '1', 'view', 'bh_marketing_directorate', 'module', 90, 0),
	('791a8fa0-25f8-f94e-65ea-59bbbfd954e4', '2017-09-15 11:56:00', '2017-09-15 11:56:00', '1', '1', 'export', 'bh_case_compound', 'module', 90, 0),
	('79a32e2a-5f69-e6f3-1865-599a76af6f9f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'OutboundEmailAccounts', 'module', 90, 0),
	('7a21ce8d-4a10-c1ea-d375-599a76bf263d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'EAPM', 'module', 90, 0),
	('7a4f0128-42ee-68c3-5ef8-59c4ad4290b2', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'massupdate', 'bh_region_area', 'module', 90, 0),
	('7a9998c1-05f4-3a02-2e90-599a7683146d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Calls_Reschedule', 'module', 90, 0),
	('7ae2b49f-4c79-b8e3-8b05-599a7674d118', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Leads', 'module', 90, 0),
	('7b975a4b-46a7-99f7-f91a-59bb7242a6bf', '2017-09-15 06:26:55', '2017-09-15 06:26:55', '1', '1', 'export', 'bh_packet_activation', 'module', 90, 0),
	('7bae28e1-b4c1-0c10-154c-59b8d12f77ee', '2017-09-13 06:31:56', '2017-09-13 10:48:57', '1', '1', 'export', 'bh_org_trade_points', 'module', 90, 1),
	('7c546860-d735-3847-bba2-599a76dbfa58', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'EAPM', 'module', 90, 0),
	('7c91189e-d124-f5d9-7494-599a761089d5', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'OutboundEmailAccounts', 'module', 90, 0),
	('7cb16ef5-a0f0-21e5-2d1a-59c3c1f9fd68', '2017-09-21 13:41:58', '2017-09-21 13:41:58', '1', '1', 'massupdate', 'bh_position_at_work', 'module', 90, 0),
	('7cd6b298-cfcf-15df-f946-599a76430512', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Leads', 'module', 90, 0),
	('7ce5002f-61a3-ef9c-b703-599a7672175a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'ProspectLists', 'module', 89, 0),
	('7d2db09a-1002-3661-c0a5-59b676bf5c78', '2017-09-11 11:40:08', '2017-09-11 11:40:08', '1', '1', 'list', 'bh_Realty', 'module', 90, 0),
	('7d491bd3-c5cd-d032-d2fd-599a76127842', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Calls_Reschedule', 'module', 90, 0),
	('7de10ccf-fe6d-669d-ffff-59c9f379ecdb', '2017-09-26 06:28:23', '2017-09-26 06:28:23', '1', '1', 'list', 'bh_communicators', 'module', 90, 0),
	('7de10fdc-bd80-ba09-07bf-59bf84570484', '2017-09-18 08:31:39', '2017-09-18 08:41:05', '1', '1', 'import', 'bh_marketing_company', 'module', 90, 1),
	('7de29fe2-9df4-ba42-08f6-59bfc4e418fe', '2017-09-18 13:06:40', '2017-09-18 13:06:40', '1', '1', 'list', 'bh_marketing_directorate', 'module', 90, 0),
	('7dff2a3f-9474-6ea8-ae6d-599a7611eb73', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Alerts', 'module', 89, 0),
	('7e8c3cf8-dfc3-d3dc-7f0f-599a7684bcd7', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Leads', 'module', 90, 0),
	('7eaa0420-9892-8398-a91f-599a76f91846', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Bugs', 'module', 90, 0),
	('7ebe4eff-a715-5381-94e5-59b66c3b4d0e', '2017-09-11 10:59:08', '2017-09-11 10:59:08', '1', '1', 'import', 'bh_faq', 'module', 90, 0),
	('7ec578eb-1401-bab8-4247-599a768b2dd8', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'EAPM', 'module', 90, 0),
	('7f0d0569-4d22-d81e-7877-59b7cb41c821', '2017-09-12 11:55:15', '2017-09-12 11:55:15', '1', '1', 'massupdate', 'bh_Scripts_employee_comment', 'module', 90, 0),
	('7f40b80f-027e-eb1b-f246-599a762217d7', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'OutboundEmailAccounts', 'module', 90, 0),
	('7f5606c0-e966-ad2c-5056-599a76fe2f5e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'ProspectLists', 'module', 90, 0),
	('80372cb0-9292-5b87-b97a-599a76fdf7c0', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Calls_Reschedule', 'module', 90, 0),
	('8081f854-29db-e4ab-ca31-59c3b28c77df', '2017-09-21 12:37:43', '2017-09-21 12:37:43', '1', '1', 'view', 'bh_place_of_work', 'module', 90, 0),
	('80aebad9-80cf-e430-2dba-599a76ccc8dd', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Alerts', 'module', 90, 0),
	('81367f9d-74ce-b3ac-b663-599a76b363d7', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'EAPM', 'module', 90, 0),
	('815bf937-161c-c561-0e02-599a76f7ee04', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'EmailTemplates', 'module', 89, 0),
	('8167a29b-41f0-7c64-5de2-59bbbf4d9ebc', '2017-09-15 11:56:00', '2017-09-15 11:56:00', '1', '1', 'massupdate', 'bh_case_compound', 'module', 90, 0),
	('818893e2-b41e-db10-0220-599a76ba264a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'ProspectLists', 'module', 90, 0),
	('81f041fd-6492-c233-c2ae-599a7644021e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'OutboundEmailAccounts', 'module', 90, 0),
	('82a7447b-eb54-11e7-5d51-59bfc4906091', '2017-09-18 13:06:40', '2017-09-18 13:06:40', '1', '1', 'edit', 'bh_marketing_directorate', 'module', 90, 0),
	('82a74fbf-0e30-41e5-ee0e-59c4d2b1751c', '2017-09-22 09:05:55', '2017-09-22 09:05:55', '1', '1', 'access', 'bh_passports', 'module', 89, 0),
	('82b9fccd-ea73-9cb0-3ba7-599a7695ca47', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Users', 'module', 89, 0),
	('831fcf60-fb21-bb9a-8290-599a76d6c2ed', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Alerts', 'module', 90, 0),
	('8369013d-f4fe-969b-94cd-599a76316c39', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'EAPM', 'module', 90, 0),
	('83bb1e4c-1c9f-077d-f6ca-599a76081817', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'ProspectLists', 'module', 90, 0),
	('83ccf998-f661-b065-1a9f-599a76c4ae43', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'EmailTemplates', 'module', 90, 0),
	('83e47d41-66b5-13fc-9703-59bb722ed942', '2017-09-15 06:26:55', '2017-09-15 06:26:55', '1', '1', 'massupdate', 'bh_packet_activation', 'module', 90, 0),
	('83f4509c-31c1-9fb5-62e5-599a764a3425', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'FP_Event_Locations', 'module', 89, 0),
	('84424fa2-5e9e-d532-ac85-59b676a6f2c7', '2017-09-11 11:40:08', '2017-09-11 11:40:08', '1', '1', 'edit', 'bh_Realty', 'module', 90, 0),
	('8461ccdd-62f6-3ca8-4a11-59b7c2561792', '2017-09-12 11:18:46', '2017-09-12 11:18:46', '1', '1', 'view', 'bh_script_param_response', 'module', 90, 0),
	('84de4479-13db-4468-a19e-599a7646b98b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'OutboundEmailAccounts', 'module', 90, 0),
	('85099372-b9f7-4dc5-d464-59c3b21ae927', '2017-09-21 12:37:43', '2017-09-21 12:37:43', '1', '1', 'list', 'bh_place_of_work', 'module', 90, 0),
	('852af6b0-5afc-6223-16a2-599a767682bb', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Users', 'module', 90, 0),
	('852e910a-c2b1-4e10-1592-599a76f06334', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'ProjectTask', 'module', 89, 0),
	('8590dce6-2c17-8350-5b11-599a761d707a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Alerts', 'module', 90, 0),
	('85af2c6c-b992-4b90-5d69-599a76a8e905', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'ProspectLists', 'module', 90, 0),
	('85d2f3fc-5365-7963-7b59-59b66c187958', '2017-09-11 10:59:08', '2017-09-11 10:59:08', '1', '1', 'export', 'bh_faq', 'module', 90, 0),
	('85da094b-bfaa-435a-fe8a-599a76d51309', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'EAPM', 'module', 90, 0),
	('863e0db8-f331-9366-8029-599a76b8ea4b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'EmailTemplates', 'module', 90, 0),
	('86e250d5-73e9-2af4-6bdf-599a76a1ad3e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'FP_Event_Locations', 'module', 90, 0),
	('875d803a-dbb3-edc5-cbd5-599a768ac071', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Users', 'module', 90, 0),
	('878dd400-8684-a569-c1bc-599a76789c54', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'OutboundEmailAccounts', 'module', 90, 0),
	('87c35f5a-7824-debd-0b43-599a769f4261', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Alerts', 'module', 90, 0),
	('87de1377-f874-3bd1-934c-599a7678407c', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'ProjectTask', 'module', 90, 0),
	('87e1a6af-c022-c7fd-5114-599a76c61e15', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'ProspectLists', 'module', 90, 0),
	('88601fcf-2d89-a9f5-216a-59c24cf252df', '2017-09-20 11:10:39', '2017-09-20 11:10:39', '1', '1', 'view', 'bh_lead_adress', 'module', 90, 0),
	('887088cb-3e3b-f910-12bb-599a766966b9', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'EmailTemplates', 'module', 90, 0),
	('889e0f2c-135d-c5f9-3219-59b672bbe965', '2017-09-11 11:26:31', '2017-09-11 11:26:31', '1', '1', 'list', 'bh_Autotransport', 'module', 90, 0),
	('89518738-794d-643a-d6ee-599a76019687', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Users', 'module', 90, 0),
	('89536ec8-b106-4e00-efae-599a768fb7d3', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'FP_Event_Locations', 'module', 90, 0),
	('899142db-42ff-d5d0-f96e-59c3b200a0bc', '2017-09-21 12:37:43', '2017-09-21 12:37:43', '1', '1', 'edit', 'bh_place_of_work', 'module', 90, 0),
	('89d22c86-ff26-8f3d-0bf2-599a764ddedb', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'ProjectTask', 'module', 90, 0),
	('8a083f8d-a912-52ad-f05e-59bb6e57eae4', '2017-09-15 06:10:24', '2017-09-15 06:10:24', '1', '1', 'access', 'bh_Scripts_leadership_recommend', 'module', 89, 0),
	('8a143a89-d852-bac7-8a78-599a7669f65d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'ProspectLists', 'module', 90, 0),
	('8a5bb4b7-4f0a-e653-d3ad-599a762fce29', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOR_Scheduled_Reports', 'module', 89, 0),
	('8a61e5a8-7064-bf1a-ee00-59bb756a0ebd', '2017-09-15 06:39:06', '2017-09-15 06:39:06', '1', '1', 'access', 'bh_formed_packets', 'module', 89, 0),
	('8a72e141-a0a5-f359-88e8-599a76dcbe76', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Alerts', 'module', 90, 0),
	('8a7be1e5-c600-e11f-c78e-599a7654ab2a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'OutboundEmailAccounts', 'module', 90, 0),
	('8ae19333-33b9-e1d7-35c1-599a76ddcf67', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'EmailTemplates', 'module', 90, 0),
	('8b186e89-e4e8-1131-7f96-59b676935c90', '2017-09-11 11:40:08', '2017-09-11 11:40:08', '1', '1', 'delete', 'bh_Realty', 'module', 90, 0),
	('8b841396-1dec-d71c-c83e-599a7663f6a3', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Users', 'module', 90, 0),
	('8bc466d2-7e96-eada-6340-599a76dc8870', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'FP_Event_Locations', 'module', 90, 0),
	('8bc62cd3-8ae6-2d6a-2075-599a760b5ced', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'ProjectTask', 'module', 90, 0),
	('8c083c53-f768-14ea-6cf0-599a761ad6c7', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'ProspectLists', 'module', 90, 0),
	('8c31e714-573b-4f89-f784-59b7c2206a8a', '2017-09-12 11:18:46', '2017-09-12 11:18:46', '1', '1', 'list', 'bh_script_param_response', 'module', 90, 0),
	('8ca568b9-10cb-1570-3b4a-599a76a8a642', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Alerts', 'module', 90, 0),
	('8ca919bb-e9df-f6c1-6ced-59b66c4d2163', '2017-09-11 10:59:08', '2017-09-11 10:59:08', '1', '1', 'massupdate', 'bh_faq', 'module', 90, 0),
	('8caaba3e-3987-7270-c375-59c24c51f02b', '2017-09-20 11:10:39', '2017-09-20 11:10:39', '1', '1', 'list', 'bh_lead_adress', 'module', 90, 0),
	('8d142b2c-aaff-e327-7669-599a764012b6', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'EmailTemplates', 'module', 90, 0),
	('8d884b9c-b0ed-1a91-dc57-599a76aafc65', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOR_Scheduled_Reports', 'module', 90, 0),
	('8dc870e2-345d-b98f-f737-599a76dda2a7', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Contacts', 'module', 89, 0),
	('8df8b3ed-d884-4c72-1388-599a76d027c7', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'ProjectTask', 'module', 90, 0),
	('8e357884-7157-79db-7702-599a76999246', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'FP_Event_Locations', 'module', 90, 0),
	('8e55f494-bf00-5ba1-f237-59c3b218d38c', '2017-09-21 12:37:43', '2017-09-21 12:37:43', '1', '1', 'delete', 'bh_place_of_work', 'module', 90, 0),
	('8eef2709-ef90-e8af-5d0f-599a766e53b6', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Users', 'module', 90, 0),
	('8f54f8a2-ed18-17b6-2f55-599a765c5d73', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Alerts', 'module', 90, 0),
	('8f852298-7b51-7c64-345e-599a76d2b1b0', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'EmailTemplates', 'module', 90, 0),
	('8f8723da-783c-76f5-a401-59c4c35eea90', '2017-09-22 08:02:05', '2017-09-22 08:02:05', '1', '1', 'access', 'bh_locality', 'module', 89, 0),
	('8ff947f9-6219-4d53-0078-599a76a84845', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOR_Scheduled_Reports', 'module', 90, 0),
	('902b3e49-651b-8544-bdb2-599a76d6c38d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'ProjectTask', 'module', 90, 0),
	('907806fb-5939-c7d3-7ae4-599a76178746', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Contacts', 'module', 90, 0),
	('90e327e0-13c4-c7fb-a48c-599a764d44e5', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Users', 'module', 90, 0),
	('90e50c33-99fd-6c82-c170-599a7662bb66', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'FP_Event_Locations', 'module', 90, 0),
	('90f565a5-9bfe-d574-bdd6-59c24cc28d0b', '2017-09-20 11:10:39', '2017-09-20 11:10:39', '1', '1', 'edit', 'bh_lead_adress', 'module', 90, 0),
	('90f9081d-bafd-0cf9-9b40-599a76a7b7cc', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Documents', 'module', 90, 0),
	('91a4a297-57d1-0801-44f2-59b7b065001d', '2017-09-12 09:59:00', '2017-09-12 09:59:00', '1', '1', 'import', 'bh_scr_status_history', 'module', 90, 0),
	('91aff240-f2e3-b52d-cdf0-59b676dc3603', '2017-09-11 11:40:08', '2017-09-11 11:40:08', '1', '1', 'import', 'bh_Realty', 'module', 90, 0),
	('91b7bc33-79ee-6f4d-6f72-599a76b6a67e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'EmailTemplates', 'module', 90, 0),
	('91f5ea0f-dc26-b25d-53a1-59b91feb5429', '2017-09-13 12:07:05', '2017-09-13 12:07:05', '1', '1', 'massupdate', 'bh_org', 'module', 90, 0),
	('921f4a16-e988-d14f-e6d2-599a765f6048', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'ProjectTask', 'module', 90, 0),
	('925009fa-fcaa-14c2-22a9-599a76999d19', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'FP_events', 'module', 90, 0),
	('926c0087-e1d1-54e7-e6cd-599a76e5f4d2', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Contacts', 'module', 90, 0),
	('92a0a51a-b066-5037-e827-59c3b2b652de', '2017-09-21 12:37:43', '2017-09-21 12:37:43', '1', '1', 'import', 'bh_place_of_work', 'module', 90, 0),
	('92a8dbae-2582-ce8c-d72c-599a76a61e08', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOR_Scheduled_Reports', 'module', 90, 0),
	('9315bce7-3083-68eb-8008-599a764ede45', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Users', 'module', 90, 0),
	('935600c6-acca-a9cb-32d0-599a76c1cc91', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'FP_Event_Locations', 'module', 90, 0),
	('9394c8a9-ac5d-9aea-4de7-59c4d2dbf9c7', '2017-09-22 09:05:55', '2017-09-22 09:05:55', '1', '1', 'view', 'bh_passports', 'module', 90, 0),
	('93c37e2f-2733-3827-016a-59b7c2930266', '2017-09-12 11:18:46', '2017-09-12 11:18:46', '1', '1', 'edit', 'bh_script_param_response', 'module', 90, 0),
	('9451c3b2-f67b-1dd3-6b3c-599a76522f3a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'ProjectTask', 'module', 90, 0),
	('949e942e-c1f6-c280-bb27-599a76a9edff', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Contacts', 'module', 90, 0),
	('9502fe60-51ba-d1f1-a3ec-59bfc41e8594', '2017-09-18 13:06:40', '2017-09-18 13:06:40', '1', '1', 'delete', 'bh_marketing_directorate', 'module', 90, 0),
	('9558541b-6614-fe5a-6b49-599a76d8bad5', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOR_Scheduled_Reports', 'module', 90, 0),
	('957d02b1-d1e8-ce0c-d536-59c24c556555', '2017-09-20 11:10:39', '2017-09-20 11:10:39', '1', '1', 'delete', 'bh_lead_adress', 'module', 90, 0),
	('95c71c7b-e7a5-bdf3-73c8-599a763b6889', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'FP_Event_Locations', 'module', 90, 0),
	('970fa5c7-9e9b-8073-ee56-599a76cec617', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Contacts', 'module', 90, 0),
	('97a25914-a7cb-8d75-b613-59bfc02774e3', '2017-09-18 12:49:50', '2017-09-18 13:05:59', '1', '1', 'access', 'bh_marketing_directorate', 'module', 89, 1),
	('97ab00df-fd27-ce69-1c49-599a76ed439b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Opportunities', 'module', 90, 0),
	('97c96a0a-1b30-448b-496e-599a7614e760', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOR_Scheduled_Reports', 'module', 90, 0),
	('97cc42d9-4b38-c51a-573b-59b634bc484a', '2017-09-11 07:02:04', '2017-09-11 07:02:04', '1', '1', 'view', 'bh_Card_ident', 'module', 90, 0),
	('988612d1-2079-7e4c-2abf-59b676d57e14', '2017-09-11 11:40:08', '2017-09-11 11:40:08', '1', '1', 'export', 'bh_Realty', 'module', 90, 0),
	('98d385cf-eff9-4a46-870a-59c4d23b338a', '2017-09-22 09:05:55', '2017-09-22 09:05:55', '1', '1', 'list', 'bh_passports', 'module', 90, 0),
	('98e3baca-f3c3-a01f-7939-59ba8de0cbf6', '2017-09-14 14:08:41', '2017-09-14 14:08:41', '1', '1', 'massupdate', 'bh_cases_log', 'module', 90, 0),
	('9903a9bc-cd01-e9f8-83ab-599a76baf5ca', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Contacts', 'module', 90, 0),
	('994d92ef-ab20-ab04-1d42-59c3b2e891be', '2017-09-21 12:37:43', '2017-09-21 12:37:43', '1', '1', 'export', 'bh_place_of_work', 'module', 90, 0),
	('9a0227ad-4452-aa73-5465-59bb75781d2a', '2017-09-15 06:39:06', '2017-09-15 06:39:06', '1', '1', 'view', 'bh_formed_packets', 'module', 90, 0),
	('9a750e0b-cab3-77f3-c37b-599a765090cd', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Campaigns', 'module', 90, 0),
	('9a78fb8d-00e6-4eeb-b735-599a7611a612', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOR_Scheduled_Reports', 'module', 90, 0),
	('9aae0522-a3ad-8a7f-1964-599a7640014e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Prospects', 'module', 89, 0),
	('9abbd579-71c3-3a89-c7d2-59bfc43e6c94', '2017-09-18 13:06:40', '2017-09-18 13:06:40', '1', '1', 'import', 'bh_marketing_directorate', 'module', 90, 0),
	('9b2a4b54-a1bd-8078-8e2c-59b7b077ec07', '2017-09-12 09:59:00', '2017-09-12 09:59:00', '1', '1', 'export', 'bh_scr_status_history', 'module', 90, 0),
	('9b3623e6-f296-e43d-655f-599a76515725', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Contacts', 'module', 90, 0),
	('9b939f51-39a0-7c32-41f5-59b7c21a2977', '2017-09-12 11:18:46', '2017-09-12 11:18:46', '1', '1', 'delete', 'bh_script_param_response', 'module', 90, 0),
	('9bb20949-8ec9-ef75-505d-59d362ee5263', '2017-10-03 10:12:41', '2017-10-03 10:12:41', '1', '1', 'access', 'bh_channels_impact', 'module', 89, 0),
	('9ce12610-f6bc-69a0-5731-59c24c53450a', '2017-09-20 11:10:39', '2017-09-20 11:10:39', '1', '1', 'import', 'bh_lead_adress', 'module', 90, 0),
	('9d28731e-2e06-99f0-172d-599a762f0f74', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOR_Scheduled_Reports', 'module', 90, 0),
	('9d68bda2-cba2-7a37-fb05-599a7656174f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Contacts', 'module', 90, 0),
	('9dd54586-64f0-ea9c-5645-59c3b2f579e0', '2017-09-21 12:37:43', '2017-09-21 12:37:43', '1', '1', 'massupdate', 'bh_place_of_work', 'module', 90, 0),
	('9dea0a8d-ea2e-3fbd-6254-599a76876955', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Bugs', 'module', 90, 0),
	('9e124d4e-f621-9da9-2054-59c4adb5ae96', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'access', 'bh_country', 'module', 89, 0),
	('9e91fd1e-eac7-0430-59a4-59b7cbd45807', '2017-09-12 11:55:15', '2017-09-12 11:55:15', '1', '1', 'access', 'bh_Scripts_employee_comment', 'module', 89, 0),
	('9ee0e220-19ea-07bf-7ec4-59b6346d31fc', '2017-09-11 07:02:04', '2017-09-11 07:02:04', '1', '1', 'list', 'bh_Card_ident', 'module', 90, 0),
	('9f6b0311-ce4c-81a1-1fa5-599a76742253', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Tasks', 'module', 89, 0),
	('9fbd863c-caad-36c0-8ffc-59bfc4b8223c', '2017-09-18 13:06:40', '2017-09-18 13:06:40', '1', '1', 'export', 'bh_marketing_directorate', 'module', 90, 0),
	('a074a3de-2c36-0a45-fc8a-59c4d2699e3d', '2017-09-22 09:05:55', '2017-09-22 09:05:55', '1', '1', 'edit', 'bh_passports', 'module', 90, 0),
	('a12bcf8d-4105-01ef-7a44-59c24c5fe930', '2017-09-20 11:10:39', '2017-09-20 11:10:39', '1', '1', 'export', 'bh_lead_adress', 'module', 90, 0),
	('a168ca82-04aa-975a-f17b-59c8f299a00f', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'access', 'bh_phones', 'module', 89, 0),
	('a1d24d23-a8cb-60d0-aed5-59bb75bb7c9e', '2017-09-15 06:39:06', '2017-09-15 06:39:06', '1', '1', 'list', 'bh_formed_packets', 'module', 90, 0),
	('a1ffd7d5-c062-d26c-dc01-599a76e078cb', '2017-08-21 05:56:19', '2017-09-13 10:48:57', '1', '', 'access', 'AOD_Index', 'module', 89, 1),
	('a21a9d5d-8656-149c-6bd7-599a76ce1593', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Tasks', 'module', 90, 0),
	('a3a235a4-3762-a2ac-a9f7-59b7c25d9ea3', '2017-09-12 11:18:46', '2017-09-12 11:18:46', '1', '1', 'import', 'bh_script_param_response', 'module', 90, 0),
	('a3cb2d0b-33eb-ac16-b898-59bfad96ad3e', '2017-09-18 11:26:43', '2017-09-18 11:26:43', '1', '1', 'access', 'bh_marketing_response', 'module', 89, 0),
	('a435c4fb-2546-97bf-e9f6-59b8d11d5c81', '2017-09-13 06:31:56', '2017-09-13 10:48:57', '1', '1', 'massupdate', 'bh_org_trade_points', 'module', 90, 1),
	('a4824a60-bf3f-570d-bb1a-59c4c3fe7aa0', '2017-09-22 08:02:05', '2017-09-22 08:02:05', '1', '1', 'view', 'bh_locality', 'module', 90, 0),
	('a48b9a02-d346-bc77-5831-599a761734a6', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Tasks', 'module', 90, 0),
	('a4edefd2-27a8-7164-180c-599a76df73a0', '2017-08-21 05:56:19', '2017-09-13 10:48:57', '1', '', 'view', 'AOD_Index', 'module', 90, 1),
	('a5395a72-3ca8-4c86-f92b-59c4d25fdcc1', '2017-09-22 09:05:55', '2017-09-22 09:05:55', '1', '1', 'delete', 'bh_passports', 'module', 90, 0),
	('a5766a22-caea-beca-5bb3-59c24c115a99', '2017-09-20 11:10:39', '2017-09-20 11:10:39', '1', '1', 'massupdate', 'bh_lead_adress', 'module', 90, 0),
	('a5b36b43-7f24-e326-ea62-59bfc43855b3', '2017-09-18 13:06:40', '2017-09-18 13:06:40', '1', '1', 'massupdate', 'bh_marketing_directorate', 'module', 90, 0),
	('a5c8230d-3965-39a6-8e15-59b66f29ed78', '2017-09-11 11:09:55', '2017-09-11 11:09:55', '1', '1', 'access', 'bh_scripts', 'module', 89, 0),
	('a5f5881d-7a40-e621-cf06-59b6344aedcf', '2017-09-11 07:02:04', '2017-09-11 07:02:04', '1', '1', 'edit', 'bh_Card_ident', 'module', 90, 0),
	('a6be267d-ec0f-ea59-2980-599a76ca1044', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Tasks', 'module', 90, 0),
	('a6f91258-a707-3386-a35b-599a76387104', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Emails', 'module', 89, 0),
	('a75ee405-2c0e-072e-f6e5-599a76267685', '2017-08-21 05:56:19', '2017-09-13 10:48:57', '1', '', 'list', 'AOD_Index', 'module', 90, 1),
	('a8391db3-5c5c-3ade-248b-59bbc1b30f30', '2017-09-15 12:01:36', '2017-09-15 12:01:36', '1', '1', 'access', 'bh_case_status', 'module', 89, 0),
	('a8a35c93-73b2-40ba-2bfd-59b676e79a20', '2017-09-11 11:40:08', '2017-09-11 11:40:08', '1', '1', 'massupdate', 'bh_Realty', 'module', 90, 0),
	('a92f3963-29d0-adb5-9c80-599a76631e3f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Tasks', 'module', 90, 0),
	('a946f4b4-8972-8d8a-cedf-59c4c35d1fec', '2017-09-22 08:02:05', '2017-09-22 08:02:05', '1', '1', 'list', 'bh_locality', 'module', 90, 0),
	('a963d29d-76d0-8609-42e8-59bb75d83e4c', '2017-09-15 06:39:06', '2017-09-15 06:39:06', '1', '1', 'edit', 'bh_formed_packets', 'module', 90, 0),
	('a9a89432-d3a4-c2c6-f0b9-599a761759a9', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Emails', 'module', 90, 0),
	('a9d384ef-3b0b-cf21-8880-599a7682e745', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOP_Case_Updates', 'module', 89, 0),
	('a9fe18cb-dd4c-51fa-66d7-59c4d2cf6a00', '2017-09-22 09:05:55', '2017-09-22 09:05:55', '1', '1', 'import', 'bh_passports', 'module', 90, 0),
	('aa0e7fba-8cc7-a73b-9204-599a7621ac07', '2017-08-21 05:56:19', '2017-09-13 10:48:57', '1', '', 'edit', 'AOD_Index', 'module', 90, 1),
	('aba031cc-930a-e15f-3ccd-599a763473bf', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Tasks', 'module', 90, 0),
	('abdb223e-757a-51fa-4657-599a76af5158', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Emails', 'module', 90, 0),
	('abef5917-5bca-2075-33f7-59b7c2b9dc1e', '2017-09-12 11:18:46', '2017-09-12 11:18:46', '1', '1', 'export', 'bh_script_param_response', 'module', 90, 0),
	('acbdff7a-f67c-5d60-ee34-599a76a6a833', '2017-08-21 05:56:19', '2017-09-13 10:48:57', '1', '', 'delete', 'AOD_Index', 'module', 90, 1),
	('acc191a4-f1e0-7850-138d-599a767f1037', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOP_Case_Updates', 'module', 90, 0),
	('accb953c-201c-25b1-dd7d-59b634c8a40b', '2017-09-11 07:02:04', '2017-09-11 07:02:04', '1', '1', 'delete', 'bh_Card_ident', 'module', 90, 0),
	('ad919292-259c-7524-ef67-59c4c38c46a4', '2017-09-22 08:02:05', '2017-09-22 08:02:05', '1', '1', 'edit', 'bh_locality', 'module', 90, 0),
	('ae114b64-95d7-2cd0-84b3-599a7611c783', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Tasks', 'module', 90, 0),
	('ae358c44-31a1-7746-bbf2-59b7b019f19d', '2017-09-12 09:59:00', '2017-09-12 09:59:00', '1', '1', 'massupdate', 'bh_scr_status_history', 'module', 90, 0),
	('ae4c3f6d-3f23-ced3-f8ea-599a76fb3486', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Emails', 'module', 90, 0),
	('aec2cbca-cfd3-afba-49e4-59c4d2a440df', '2017-09-22 09:05:55', '2017-09-22 09:05:55', '1', '1', 'export', 'bh_passports', 'module', 90, 0),
	('af2f076c-e2e4-a816-b63c-599a76aa547f', '2017-08-21 05:56:19', '2017-09-13 10:48:57', '1', '', 'import', 'AOD_Index', 'module', 90, 1),
	('af329dd7-e59b-9365-7bbe-599a76174090', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOP_Case_Updates', 'module', 90, 0),
	('b0263c00-3c8f-ec38-0c1a-59b7cbdbad8b', '2017-09-12 11:55:15', '2017-09-12 11:55:15', '1', '1', 'view', 'bh_Scripts_employee_comment', 'module', 90, 0),
	('b07eb402-78fb-d89b-d86f-599a761894a5', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Emails', 'module', 90, 0),
	('b082434b-4222-88e7-bc62-599a766d22a4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Tasks', 'module', 90, 0),
	('b0f57029-f964-3cdc-dccc-59bb75c12dde', '2017-09-15 06:39:06', '2017-09-15 06:39:06', '1', '1', 'delete', 'bh_formed_packets', 'module', 90, 0),
	('b14a87c4-2997-560b-bfeb-59bb7278b4c0', '2017-09-15 06:26:55', '2017-09-15 06:26:55', '1', '1', 'access', 'bh_packet_activation', 'module', 89, 0),
	('b1de95ee-6191-7bb7-dc04-599a766c3b8c', '2017-08-21 05:56:19', '2017-09-13 10:48:57', '1', '', 'export', 'AOD_Index', 'module', 90, 1),
	('b1e22113-04e1-1855-a95e-599a76d1e9b1', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOP_Case_Updates', 'module', 90, 0),
	('b2514175-3aad-7c16-c429-59bb6e11abea', '2017-09-15 06:10:24', '2017-09-15 06:10:24', '1', '1', 'view', 'bh_Scripts_leadership_recommend', 'module', 90, 0),
	('b2564cf4-ea38-8300-e234-59c4c3c3e894', '2017-09-22 08:02:05', '2017-09-22 08:02:05', '1', '1', 'delete', 'bh_locality', 'module', 90, 0),
	('b2ca46ac-cda9-7b91-90f6-599a765a88c2', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AM_TaskTemplates', 'module', 89, 0),
	('b2efc543-62af-1b43-e2be-599a7693aa3e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Emails', 'module', 90, 0),
	('b34a03c1-3bc5-c171-19a3-59c4ad28c09b', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'edit', 'bh_region', 'module', 90, 0),
	('b374659d-9cb9-b93a-5599-59b66fb510f5', '2017-09-11 11:09:55', '2017-09-11 11:09:55', '1', '1', 'view', 'bh_scripts', 'module', 90, 0),
	('b3877144-bfa9-bbeb-a6d5-59c4d2da66b2', '2017-09-22 09:05:55', '2017-09-22 09:05:55', '1', '1', 'massupdate', 'bh_passports', 'module', 90, 0),
	('b3c4822f-a59d-9609-bb8d-59c8f20fa10b', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'view', 'bh_phones', 'module', 90, 0),
	('b3e030a9-b0ff-9f6a-40b3-59b634f1cf4b', '2017-09-11 07:02:04', '2017-09-11 07:02:04', '1', '1', 'import', 'bh_Card_ident', 'module', 90, 0),
	('b44f9bd7-6b31-ba43-0b75-599a767dabb7', '2017-08-21 05:56:19', '2017-09-13 10:48:57', '1', '', 'massupdate', 'AOD_Index', 'module', 90, 1),
	('b45323ba-aea9-5e9a-ebb7-599a763905cf', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOP_Case_Updates', 'module', 90, 0),
	('b52240b9-9ccd-7844-dee3-599a76a404ab', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Emails', 'module', 90, 0),
	('b579d64e-2c0b-e934-4d50-599a762da785', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AM_TaskTemplates', 'module', 90, 0),
	('b6a0e7b1-52c2-c940-7b61-59bfc0fe8adc', '2017-09-18 12:49:50', '2017-09-18 13:05:59', '1', '1', 'view', 'bh_marketing_directorate', 'module', 90, 1),
	('b702b909-a5a7-47eb-4a17-599a7678bfd4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOP_Case_Updates', 'module', 90, 0),
	('b7935dc8-e6ed-3d7a-4267-599a7622258a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Emails', 'module', 90, 0),
	('b7ba74a8-3591-00d2-1c62-59b8d1c515c4', '2017-09-13 06:31:56', '2017-09-13 10:48:57', '1', '1', 'access', 'bh_org_trade_points', 'module', 89, 1),
	('b7ead238-d15d-a284-a2be-599a763d67a4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AM_TaskTemplates', 'module', 90, 0),
	('b8090a7a-a8bb-404b-e9e9-599a76584b47', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Documents', 'module', 90, 0),
	('b84c2ec9-622b-f790-a0a8-59bfad802bc8', '2017-09-18 11:26:43', '2017-09-18 11:26:43', '1', '1', 'view', 'bh_marketing_response', 'module', 90, 0),
	('b84c2ef7-0468-c180-e2ce-59c4c37051ad', '2017-09-22 08:02:05', '2017-09-22 08:02:05', '1', '1', 'import', 'bh_locality', 'module', 90, 0),
	('b856449e-d222-090f-5f1f-59bbc12f710e', '2017-09-15 12:01:36', '2017-09-15 12:01:36', '1', '1', 'view', 'bh_case_status', 'module', 90, 0),
	('b8893699-c9d7-b5f1-9df5-59c4add76d7d', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'view', 'bh_country', 'module', 90, 0),
	('b904140e-bc79-8387-d171-59bb75f085c4', '2017-09-15 06:39:06', '2017-09-15 06:39:06', '1', '1', 'import', 'bh_formed_packets', 'module', 90, 0),
	('b973c218-5642-8084-7ffe-599a768a9a8e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOP_Case_Updates', 'module', 90, 0),
	('b97d5eed-9bb7-51f3-b696-59c8f22623e8', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'list', 'bh_phones', 'module', 90, 0),
	('b9b509db-5212-985d-4c0d-599a7649e361', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Campaigns', 'module', 90, 0),
	('ba0bf5ff-c23a-b0b1-b729-59b66f12bd2a', '2017-09-11 11:09:55', '2017-09-11 11:09:55', '1', '1', 'list', 'bh_scripts', 'module', 90, 0),
	('ba570b24-08c6-7845-5e07-59b7c21ec0c3', '2017-09-12 11:18:46', '2017-09-12 11:18:46', '1', '1', 'massupdate', 'bh_script_param_response', 'module', 90, 0),
	('ba5be8cd-5b52-1f56-1cd0-599a76b3b3a4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AM_TaskTemplates', 'module', 90, 0),
	('bad30dd5-a449-14ed-a21e-599a7610bccc', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Opportunities', 'module', 90, 0),
	('baf4d9a2-d71f-2bd4-ed39-59b634a0a894', '2017-09-11 07:02:04', '2017-09-11 07:02:04', '1', '1', 'export', 'bh_Card_ident', 'module', 90, 0),
	('bbde6250-7ce1-ffe7-99a0-59b7cb9f416e', '2017-09-12 11:55:15', '2017-09-12 11:55:15', '1', '1', 'list', 'bh_Scripts_employee_comment', 'module', 90, 0),
	('bc234c98-1558-dc7c-e597-599a76de017b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOP_Case_Updates', 'module', 90, 0),
	('bc59c21b-9dca-220f-8c61-59bfad62bfe1', '2017-09-18 11:26:43', '2017-09-18 11:26:43', '1', '1', 'list', 'bh_marketing_response', 'module', 90, 0),
	('bd0b6a42-c658-63a3-44ce-599a769ee7df', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AM_TaskTemplates', 'module', 90, 0),
	('bd10e03d-e81c-7555-e8a9-59c4c36184ec', '2017-09-22 08:02:05', '2017-09-22 08:02:05', '1', '1', 'export', 'bh_locality', 'module', 90, 0),
	('bd10eb3e-f70f-8de5-9552-59c4add94d53', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'list', 'bh_country', 'module', 90, 0),
	('bd2b98ee-63d7-5faa-68dd-599a7628f04a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOS_Products', 'module', 89, 0),
	('bd4802f8-17bb-c95d-2f16-599a766abab0', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'FP_events', 'module', 90, 0),
	('bdf1d0ea-c232-8a0d-3473-599a76f3d8d5', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOW_Processed', 'module', 89, 0),
	('be3cc24c-9c96-8cea-f704-599a76951e8e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Spots', 'module', 89, 0),
	('bebc00b0-08a5-21dd-8407-59bf84b2609c', '2017-09-18 08:31:39', '2017-09-18 08:41:05', '1', '1', 'export', 'bh_marketing_company', 'module', 90, 1),
	('bec4f2ae-15be-293c-eb58-59bb6e898707', '2017-09-15 06:10:24', '2017-09-15 06:10:24', '1', '1', 'list', 'bh_Scripts_leadership_recommend', 'module', 90, 0),
	('c0e1770d-4ef2-4f75-7742-59bf84ef7c73', '2017-09-18 08:31:39', '2017-09-18 08:41:05', '1', '1', 'access', 'bh_marketing_company', 'module', 89, 1),
	('c0e1e7d9-e3bf-7a46-159d-59bbc19d8cfa', '2017-09-15 12:01:36', '2017-09-15 12:01:36', '1', '1', 'list', 'bh_case_status', 'module', 90, 0),
	('c0e21852-8add-5413-bcdb-59b66f2a33f9', '2017-09-11 11:09:55', '2017-09-11 11:09:55', '1', '1', 'edit', 'bh_scripts', 'module', 90, 0),
	('c112bb8b-c6f4-37d8-eecd-59bb75715775', '2017-09-15 06:39:06', '2017-09-15 06:39:06', '1', '1', 'export', 'bh_formed_packets', 'module', 90, 0),
	('c1130119-811d-e0f1-a188-599a76014f0a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Bugs', 'module', 90, 0),
	('c11e6609-eb68-6e72-8fd8-599a76432987', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOW_Processed', 'module', 90, 0),
	('c12ad41a-e614-1127-435d-599a76ba594d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Spots', 'module', 90, 0),
	('c1988527-0605-153c-16c6-59c4c37d45be', '2017-09-22 08:02:05', '2017-09-22 08:02:05', '1', '1', 'massupdate', 'bh_locality', 'module', 90, 0),
	('c1cae57c-140a-5c4a-1b44-59b634f6798f', '2017-09-11 07:02:04', '2017-09-11 07:02:04', '1', '1', 'massupdate', 'bh_Card_ident', 'module', 90, 0),
	('c3220fb1-2db0-4037-fcd9-59b7845924c4', '2017-09-12 06:54:01', '2017-09-12 06:54:01', '1', '1', 'access', 'bh_faq_history', 'module', 89, 0),
	('c35d5765-c6dc-f0a0-d14d-599a76148de5', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Spots', 'module', 90, 0),
	('c3cdec72-21e4-d044-b152-599a76f9318d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOW_Processed', 'module', 90, 0),
	('c3fae434-755c-3686-d9f6-59bfadee775a', '2017-09-18 11:26:43', '2017-09-18 11:26:43', '1', '1', 'edit', 'bh_marketing_response', 'module', 90, 0),
	('c474f24f-fc9f-625f-4826-59bfc09e4f9c', '2017-09-18 12:49:50', '2017-09-18 13:05:59', '1', '1', 'list', 'bh_marketing_directorate', 'module', 90, 1),
	('c4bd30a3-504d-9721-57b4-599a7670b869', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOS_Products', 'module', 90, 0),
	('c4db83e6-82d1-19ae-c5b7-599a76eb308e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AM_TaskTemplates', 'module', 90, 0),
	('c4ef063a-69e8-c7dc-202e-59c4adee8922', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'edit', 'bh_country', 'module', 90, 0),
	('c59aa46f-3cdc-2714-9510-599a761ac686', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOK_KnowledgeBase', 'module', 89, 0),
	('c5a62322-0600-de49-1210-59c8f2bc0ab7', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'edit', 'bh_phones', 'module', 90, 0),
	('c5a62a42-6743-36c3-aae7-59c24bdf6372', '2017-09-20 11:05:22', '2017-09-20 11:07:44', '1', '1', 'access', 'bh_lead_adress', 'module', 89, 1),
	('c5a70b73-7864-7e3e-5b1f-599a76a5ac40', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Prospects', 'module', 90, 0),
	('c67d762f-0ce5-4684-410d-599a7653eada', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOW_Processed', 'module', 90, 0),
	('c70e1e5a-7658-287c-f79b-599a7655525b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AM_TaskTemplates', 'module', 90, 0),
	('c7121e21-54f6-4552-b364-59bb6e700fa4', '2017-09-15 06:10:24', '2017-09-15 06:10:24', '1', '1', 'edit', 'bh_Scripts_leadership_recommend', 'module', 90, 0),
	('c76ccd64-4ab3-95c0-8341-599a76e37bcc', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOS_Products', 'module', 90, 0),
	('c779a7c9-26e3-9715-dce2-59b66ff7779a', '2017-09-11 11:09:55', '2017-09-11 11:09:55', '1', '1', 'delete', 'bh_scripts', 'module', 90, 0),
	('c8087122-1b3a-12ff-e830-59bfad5fad08', '2017-09-18 11:26:43', '2017-09-18 11:26:43', '1', '1', 'delete', 'bh_marketing_response', 'module', 90, 0),
	('c84a24bb-fcf2-70b6-a1c9-599a766eedc1', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOK_KnowledgeBase', 'module', 90, 0),
	('c85211d8-2f9d-93a1-8e6d-59b7cb0ad2bb', '2017-09-12 11:55:15', '2017-09-12 11:55:15', '1', '1', 'edit', 'bh_Scripts_employee_comment', 'module', 90, 0),
	('c8a45143-db17-246a-d3b5-59bb7522a154', '2017-09-15 06:39:06', '2017-09-15 06:39:06', '1', '1', 'massupdate', 'bh_formed_packets', 'module', 90, 0),
	('c92d0e1a-1a57-63ec-0f6c-599a76a8bdb4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOW_Processed', 'module', 90, 0),
	('c939a27d-f3fb-2b41-5fdb-59c4ad553804', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'delete', 'bh_country', 'module', 90, 0),
	('c97f129d-f046-2920-2906-599a765213cf', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AM_TaskTemplates', 'module', 90, 0),
	('c9d73f32-87ba-00eb-1c6f-59d36242af37', '2017-10-03 10:12:41', '2017-10-03 10:12:41', '1', '1', 'view', 'bh_channels_impact', 'module', 90, 0),
	('c9da3bb1-8fc6-07ef-9181-599a76af6caa', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOS_PDF_Templates', 'module', 89, 0),
	('ca1c4902-515d-5799-d74d-599a76478eb8', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOS_Products', 'module', 90, 0),
	('ca3371a6-68a8-76a2-cc5b-599a76b779c2', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Spots', 'module', 90, 0),
	('ca6ad381-d75d-c53e-e659-59c8f2b57624', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'delete', 'bh_phones', 'module', 90, 0),
	('ca7060b1-f092-0493-b455-59bb72f3b85d', '2017-09-15 06:26:55', '2017-09-15 06:26:55', '1', '1', 'view', 'bh_packet_activation', 'module', 90, 0),
	('cabb3007-62ee-106a-02e5-599a76eadb86', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOK_KnowledgeBase', 'module', 90, 0),
	('cb249b1c-29b1-8851-a950-599a76f89651', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'jjwg_Markers', 'module', 89, 0),
	('cbdc8b99-c896-75d5-79c8-599a76717ba4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOW_Processed', 'module', 90, 0),
	('cc5328f0-0b0d-cf44-28f1-59bfad28d72f', '2017-09-18 11:26:43', '2017-09-18 11:26:43', '1', '1', 'import', 'bh_marketing_response', 'module', 90, 0),
	('cc973570-a026-50e2-48d0-59bbbf18eea1', '2017-09-15 11:56:00', '2017-09-15 11:56:00', '1', '1', 'access', 'bh_case_compound', 'module', 89, 0),
	('cca486d5-9d13-6b76-5978-599a764ac8bc', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Spots', 'module', 90, 0),
	('ccc84595-3cd9-e0da-754c-599a767aa944', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOS_PDF_Templates', 'module', 90, 0),
	('cccbd0a0-901c-e450-0de3-599a764df161', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOS_Products', 'module', 90, 0),
	('cd2c343e-c38d-7d46-7e52-599a762e8286', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOK_KnowledgeBase', 'module', 90, 0),
	('cdc15a9b-e176-b575-a7c7-59c4ade5c073', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'import', 'bh_country', 'module', 90, 0),
	('ce11459f-76dd-cba4-027a-59b66f57b289', '2017-09-11 11:09:55', '2017-09-11 11:09:55', '1', '1', 'import', 'bh_scripts', 'module', 90, 0),
	('ce512fbf-cc9a-5485-b8b3-599a769c3cfa', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'jjwg_Markers', 'module', 90, 0),
	('ce8c1d3e-13dc-4100-ddf2-599a760e9a76', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOW_Processed', 'module', 90, 0),
	('cef28965-08a0-a7a5-9a77-59c8f263b83a', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'import', 'bh_phones', 'module', 90, 0),
	('cf15813c-01d7-b922-a192-599a7625b808', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Spots', 'module', 90, 0),
	('cf20b7c7-b03e-d6f2-1459-59bb6e53ac20', '2017-09-15 06:10:24', '2017-09-15 06:10:24', '1', '1', 'delete', 'bh_Scripts_leadership_recommend', 'module', 90, 0),
	('cf77caea-db36-7986-2faa-599a7614b74d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOS_PDF_Templates', 'module', 90, 0),
	('cf9d46df-5f1d-2e10-e40b-599a76aa9488', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOK_KnowledgeBase', 'module', 90, 0),
	('cfb9efa5-e6d9-190d-4bbe-599a76407503', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOS_Products', 'module', 90, 0),
	('d060bbce-7331-04db-b5dd-59bfad48fd48', '2017-09-18 11:26:43', '2017-09-18 11:26:43', '1', '1', 'export', 'bh_marketing_response', 'module', 90, 0),
	('d06ec66e-78c8-115b-4bd7-59d3624d21f6', '2017-10-03 10:12:41', '2017-10-03 10:12:41', '1', '1', 'list', 'bh_channels_impact', 'module', 90, 0),
	('d100b130-5fb5-d546-f01a-599a767dddf8', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'jjwg_Markers', 'module', 90, 0),
	('d13b916c-4c23-49c0-8d57-599a7610086e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOW_Processed', 'module', 90, 0),
	('d14100b7-3c05-1881-29a9-59b8d184c80b', '2017-09-13 06:31:56', '2017-09-13 10:48:57', '1', '1', 'view', 'bh_org_trade_points', 'module', 90, 1),
	('d1481ede-976d-a030-3166-599a763e26bd', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Spots', 'module', 90, 0),
	('d20bfcc4-7a24-1836-12f8-59c4ad0bc877', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'export', 'bh_country', 'module', 90, 0),
	('d20e42e7-1bb2-2022-4478-599a76fa6fea', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOK_KnowledgeBase', 'module', 90, 0),
	('d227526a-468c-be95-e205-599a76b7370f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOS_PDF_Templates', 'module', 90, 0),
	('d22aeaa6-84cc-32e5-f416-599a761d0f2c', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOS_Products', 'module', 90, 0),
	('d37a2d6f-6705-e229-ce8c-59c8f2472093', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'export', 'bh_phones', 'module', 90, 0),
	('d3b03a48-06b9-43fa-9aa2-599a769cdb60', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'jjwg_Markers', 'module', 90, 0),
	('d3b91eab-3097-b90f-4a09-599a7659f1d6', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Spots', 'module', 90, 0),
	('d431405f-6186-7a9a-303c-59bfad4110f7', '2017-09-18 11:26:43', '2017-09-18 11:26:43', '1', '1', 'massupdate', 'bh_marketing_response', 'module', 90, 0),
	('d47f572e-5a92-4139-d72d-599a76735be0', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOK_KnowledgeBase', 'module', 90, 0),
	('d4a8d076-a15a-9b9e-ca19-59b66f1f517e', '2017-09-11 11:09:55', '2017-09-11 11:09:55', '1', '1', 'export', 'bh_scripts', 'module', 90, 0),
	('d4d6e558-1c04-98d3-f356-599a766fe517', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOS_PDF_Templates', 'module', 90, 0),
	('d5125d7b-dca5-9b68-c7b5-59d3627ce325', '2017-10-03 10:12:41', '2017-10-03 10:12:41', '1', '1', 'edit', 'bh_channels_impact', 'module', 90, 0),
	('d518f351-2ef4-02a0-c395-599a761f081f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOS_Products', 'module', 90, 0),
	('d525687b-47f7-38cc-3c93-59bfc0aa92c0', '2017-09-18 12:49:50', '2017-09-18 13:05:59', '1', '1', 'edit', 'bh_marketing_directorate', 'module', 90, 1),
	('d59f021e-3c9a-135f-423d-59c8f23e773b', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'list', 'bh_contact_person', 'module', 90, 0),
	('d59f0530-f8e8-a791-598a-59c24b83ef22', '2017-09-20 11:05:22', '2017-09-20 11:07:44', '1', '1', 'export', 'bh_lead_adress', 'module', 90, 1),
	('d65690a6-e4eb-6c79-2963-59c4ad754739', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'massupdate', 'bh_country', 'module', 90, 0),
	('d65692ae-28b7-9276-291e-59c8f2688a8e', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'access', 'bh_contact_person', 'module', 89, 0),
	('d65fcea6-07dd-4dba-625f-599a763c6ba4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'jjwg_Markers', 'module', 90, 0),
	('d6f06ba9-d94b-c5bc-adda-599a764f4754', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOK_KnowledgeBase', 'module', 90, 0),
	('d6f0db6c-b7f2-427e-b7d8-59bb6eadcaec', '2017-09-15 06:10:24', '2017-09-15 06:10:24', '1', '1', 'import', 'bh_Scripts_leadership_recommend', 'module', 90, 0),
	('d736c0c1-e430-a162-701a-59b7cb39ac1f', '2017-09-12 11:55:15', '2017-09-12 11:55:15', '1', '1', 'delete', 'bh_Scripts_employee_comment', 'module', 90, 0),
	('d747e49c-d4e9-8976-40e5-599a76fc9ab6', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOS_PDF_Templates', 'module', 90, 0),
	('d782d5c8-ebcc-c7d4-09a6-599a7679945d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'AOS_Contracts', 'module', 89, 0),
	('d801d9ee-2a57-a8b2-82b8-59c8f2b36f37', '2017-09-25 12:11:30', '2017-09-25 12:11:30', '1', '1', 'massupdate', 'bh_phones', 'module', 90, 0),
	('d85aff29-c700-c9b2-0f53-599a76a3cfe4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'SecurityGroups', 'module', 89, 0),
	('d90f47f9-d7a3-b3f0-fddc-599a7695afd5', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'jjwg_Markers', 'module', 90, 0),
	('d9700c2e-080c-56d6-abd4-59c3c1803779', '2017-09-21 13:42:41', '2017-09-21 13:42:41', '1', '1', 'access', 'bh_category_at_work', 'module', 89, 0),
	('d9b5edf8-aba9-115b-6881-59d362bb5e88', '2017-10-03 10:12:41', '2017-10-03 10:12:41', '1', '1', 'delete', 'bh_channels_impact', 'module', 90, 0),
	('da35f08a-255d-9edf-54b3-599a764f89ad', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOS_PDF_Templates', 'module', 90, 0),
	('da70e24d-2b62-284f-55d3-599a76409796', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'AOS_Contracts', 'module', 90, 0),
	('daa13915-14a0-edd2-0965-59bfc0cf6f34', '2017-09-18 12:49:50', '2017-09-18 13:05:59', '1', '1', 'delete', 'bh_marketing_directorate', 'module', 90, 1),
	('db0a7f6a-bc73-6809-03d6-599a7675ec2d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'SecurityGroups', 'module', 90, 0),
	('db407830-e29c-338c-d4a6-59b66f9819f2', '2017-09-11 11:09:55', '2017-09-11 11:09:55', '1', '1', 'massupdate', 'bh_scripts', 'module', 90, 0),
	('dbbed651-952b-ce50-3b31-599a76484a11', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'jjwg_Markers', 'module', 90, 0),
	('dcde0e34-8f5f-558b-abca-599a768505c9', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Campaigns', 'module', 90, 0),
	('dce5732d-c6d0-4c2e-1ed2-599a769ee793', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOS_PDF_Templates', 'module', 90, 0),
	('dd206ef5-64f9-ad86-8b62-599a76a3a6fa', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'AOS_Contracts', 'module', 90, 0),
	('dd67c8e5-6468-483e-3a2f-599a762df87a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Notes', 'module', 89, 0),
	('dd7f1bdf-deaa-38f0-536e-599a76141f3b', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'TemplateSectionLine', 'module', 89, 0),
	('ddbab590-8a34-ddd5-5c5f-59c9f3dbf733', '2017-09-26 06:28:23', '2017-09-26 06:28:23', '1', '1', 'access', 'bh_communicators', 'module', 89, 0),
	('dddc73d7-3832-7d83-213f-59d3628e165b', '2017-10-03 10:12:41', '2017-10-03 10:12:41', '1', '1', 'import', 'bh_channels_impact', 'module', 90, 0),
	('ddf88f8e-67da-534e-2851-599a7696039e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'SecurityGroups', 'module', 90, 0),
	('ddfc05ee-2d52-2b5d-b7f8-599a761895d2', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Opportunities', 'module', 90, 0),
	('deace5a1-368f-b25f-56dd-599a76a2f43a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'jjwg_Markers', 'module', 90, 0),
	('dec0e7c6-6385-0052-2404-59bb6e0c6592', '2017-09-15 06:10:24', '2017-09-15 06:10:24', '1', '1', 'export', 'bh_Scripts_leadership_recommend', 'module', 90, 0),
	('df1a0d27-369d-f0ec-d97c-599a763a2972', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Documents', 'module', 90, 0),
	('dfc263c4-29e6-bf4d-d926-59b7cb4bb033', '2017-09-12 11:55:15', '2017-09-12 11:55:15', '1', '1', 'import', 'bh_Scripts_employee_comment', 'module', 90, 0),
	('dfe00a14-19ed-4260-5839-59bfc0673a84', '2017-09-18 12:49:50', '2017-09-18 13:05:59', '1', '1', 'import', 'bh_marketing_directorate', 'module', 90, 1),
	('e0175e4c-fbba-00ab-c331-599a76dccaee', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'Notes', 'module', 90, 0),
	('e04cfef2-621f-cb32-bcc0-599a76b8439c', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'AOS_Contracts', 'module', 90, 0),
	('e0530a6f-730b-8f47-fd4b-599a76def419', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Bugs', 'module', 90, 0),
	('e071059b-ba2c-d6ef-f894-599a76067462', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'FP_events', 'module', 90, 0),
	('e0a81e97-cc4e-b445-4a87-599a76b8cae9', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'SecurityGroups', 'module', 90, 0),
	('e0aba5dd-dfef-af28-ade1-599a76f974cc', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'TemplateSectionLine', 'module', 90, 0),
	('e1b63eb5-1cd0-be40-79bd-59b7b06cf284', '2017-09-12 09:59:00', '2017-09-12 09:59:00', '1', '1', 'view', 'bh_scr_status_history', 'module', 90, 0),
	('e249e332-0fbb-e777-c1dd-599a764b4d2a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Notes', 'module', 90, 0),
	('e2be0fc0-9666-57b9-2519-599a76461d41', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'AOS_Contracts', 'module', 90, 0),
	('e35b266f-a587-2aa3-8804-599a76b97c97', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'TemplateSectionLine', 'module', 90, 0),
	('e3961019-4f85-3fa4-48e0-599a7622372e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'SecurityGroups', 'module', 90, 0),
	('e40f83a8-df43-c3cb-26eb-599a76820755', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'jjwg_Address_Cache', 'module', 89, 0),
	('e4438bb2-15a9-05e1-f3ec-59b6720c03ee', '2017-09-11 11:26:31', '2017-09-11 11:26:31', '1', '1', 'access', 'bh_Autotransport', 'module', 89, 0),
	('e47c60ca-66e8-4e30-b14e-599a76d0df8e', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'Notes', 'module', 90, 0),
	('e56e17ed-fe89-4165-1d92-59d362adcff8', '2017-10-03 10:12:41', '2017-10-03 10:12:41', '1', '1', 'export', 'bh_channels_impact', 'module', 90, 0),
	('e5ac08e8-9487-2865-bcdb-599a7652a4a9', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'AOS_Contracts', 'module', 90, 0),
	('e60ab470-4551-7a0a-a8d8-599a765073fc', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'TemplateSectionLine', 'module', 90, 0),
	('e645a76a-1a26-c36c-d1ea-599a760b0881', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'SecurityGroups', 'module', 90, 0),
	('e68cf622-355e-4efb-7f52-59c4ad34cbb3', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'access', 'bh_region', 'module', 89, 0),
	('e68cfbf2-7605-7520-20d7-59c24baadffe', '2017-09-20 11:05:22', '2017-09-20 11:07:44', '1', '1', 'view', 'bh_lead_adress', 'module', 90, 1),
	('e69104a6-b8d9-d7ce-4632-59bb6eed5300', '2017-09-15 06:10:24', '2017-09-15 06:10:24', '1', '1', 'massupdate', 'bh_Scripts_leadership_recommend', 'module', 90, 0),
	('e6ed7044-b4b8-5b46-0472-599a76e601fe', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'Notes', 'module', 90, 0),
	('e77a92b3-cf00-629e-3929-599a76d9b656', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'jjwg_Address_Cache', 'module', 90, 0),
	('e85b9b43-cacf-69f6-9b18-599a76376cad', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'AOS_Contracts', 'module', 90, 0),
	('e8cb02dc-809c-88a7-4db1-59b7cb111997', '2017-09-12 11:55:15', '2017-09-12 11:55:15', '1', '1', 'export', 'bh_Scripts_employee_comment', 'module', 90, 0),
	('e8cf0cfc-ea67-47d8-7cdc-599a768ffa34', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'Prospects', 'module', 90, 0),
	('e8f8ccc5-87ff-9a45-f9c4-599a76e061ba', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'TemplateSectionLine', 'module', 90, 0),
	('e91ffcae-3344-7fbf-9ae1-599a767950ac', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'Notes', 'module', 90, 0),
	('e933b11c-955a-13ab-c435-599a7667cd69', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'SecurityGroups', 'module', 90, 0),
	('e9d32dd6-131f-e29d-5ccf-59d3626ad573', '2017-10-03 10:12:41', '2017-10-03 10:12:41', '1', '1', 'massupdate', 'bh_channels_impact', 'module', 90, 0),
	('ea2a2d43-e7dd-01a6-ceb5-599a760328d9', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'list', 'jjwg_Address_Cache', 'module', 90, 0),
	('eacc9db3-842c-ae5d-6757-599a767c8813', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'AOS_Contracts', 'module', 90, 0),
	('eb14abbf-71f8-e1bc-6343-59c24bcfc36e', '2017-09-20 11:05:22', '2017-09-20 11:07:44', '1', '1', 'list', 'bh_lead_adress', 'module', 90, 1),
	('eb52824b-4df9-2bb6-b1d3-599a760786ed', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'Notes', 'module', 90, 0),
	('eba84c44-9760-da85-6634-599a763a2a26', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'TemplateSectionLine', 'module', 90, 0),
	('ebcbc3c3-13b2-dfe3-063e-59bf84982a5d', '2017-09-18 08:31:39', '2017-09-18 08:41:05', '1', '1', 'view', 'bh_marketing_company', 'module', 90, 1),
	('ebe33cce-1e66-60de-331e-599a76cbde82', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'SecurityGroups', 'module', 90, 0),
	('ecd9a7c0-f660-0395-52c0-599a763925f6', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'edit', 'jjwg_Address_Cache', 'module', 90, 0),
	('edc387db-0902-5f17-019f-599a7687ef24', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'Notes', 'module', 90, 0),
	('ee57d7f3-b72a-3ac6-2514-599a76d25780', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'export', 'TemplateSectionLine', 'module', 90, 0),
	('ef5f455f-73c2-76fd-b252-59c24b11dc83', '2017-09-20 11:05:22', '2017-09-20 11:07:44', '1', '1', 'edit', 'bh_lead_adress', 'module', 90, 1),
	('efc7bba0-b740-bf9b-467c-599a768c6ac4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'delete', 'jjwg_Address_Cache', 'module', 90, 0),
	('f01664e3-fcb6-d4e0-c6e7-59bf8451f0a6', '2017-09-18 08:31:39', '2017-09-18 08:41:05', '1', '1', 'list', 'bh_marketing_company', 'module', 90, 1),
	('f096de93-659a-d860-17ec-599a763703d9', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'FP_events', 'module', 89, 0),
	('f145e9a6-b454-eb8b-5316-599a763a2747', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'massupdate', 'TemplateSectionLine', 'module', 90, 0),
	('f19d0637-8caa-0ba3-2bf5-59b7dc16bca8', '2017-09-12 13:09:46', '2017-09-12 13:09:46', '1', '1', 'access', 'bh_providers', 'module', 89, 0),
	('f1e68ed9-ad71-8a88-fc05-599a762c7258', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'access', 'Opportunities', 'module', 89, 0),
	('f26e0c58-3bf1-59ac-c883-59bbc1a14bc6', '2017-09-15 12:01:36', '2017-09-15 12:01:36', '1', '1', 'delete', 'bh_case_status', 'module', 90, 0),
	('f27743a6-b199-7da2-1e69-599a76f61a03', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'import', 'jjwg_Address_Cache', 'module', 90, 0),
	('f278c9d5-b5df-b9f4-adda-59bfc05642ac', '2017-09-18 12:49:50', '2017-09-18 13:05:59', '1', '1', 'export', 'bh_marketing_directorate', 'module', 90, 1),
	('f35bbe29-f0cb-621b-1ce2-59b9110bee4e', '2017-09-13 11:06:30', '2017-09-13 11:06:30', '1', '1', 'access', 'bh_org_trade_points', 'module', 89, 0),
	('f384e471-9f75-968a-67d4-599a769624ce', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '', 'view', 'FP_events', 'module', 90, 0),
	('f393ac6e-7af0-f082-b418-59b7dbb8143b', '2017-09-12 13:04:43', '2017-09-13 11:14:18', '1', '1', 'access', 'bh_organizations', 'module', 89, 1),
	('f3a9e3ff-9c8b-26a2-e697-59c4adc7854e', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'view', 'bh_region', 'module', 90, 0),
	('f4200695-203c-a881-f5d6-59c9f37ef76d', '2017-09-26 06:28:23', '2017-09-26 06:28:23', '1', '1', 'view', 'bh_communicators', 'module', 90, 0),
	('f56706de-3b38-860a-02e6-59b91f457090', '2017-09-13 12:07:05', '2017-09-13 12:07:05', '1', '1', 'access', 'bh_org', 'module', 89, 0),
	('f7f40297-9d1e-3555-d59a-59c4ad8c2f19', '2017-09-22 06:29:04', '2017-09-22 06:29:04', '1', '1', 'delete', 'bh_region', 'module', 90, 0),
	('f8220776-315c-f6e6-f2d0-59b7b0f83a47', '2017-09-12 09:59:00', '2017-09-12 09:59:00', '1', '1', 'list', 'bh_scr_status_history', 'module', 90, 0),
	('fbc50f51-4f33-2c97-2945-59bf8418c58b', '2017-09-18 08:31:39', '2017-09-18 08:41:05', '1', '1', 'massupdate', 'bh_marketing_company', 'module', 90, 1);
/*!40000 ALTER TABLE `acl_actions` ENABLE KEYS */;

-- Дамп данных таблицы stwork.acl_roles: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `acl_roles` DISABLE KEYS */;
INSERT INTO `acl_roles` (`id`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `name`, `description`, `deleted`) VALUES
	('d191d6fe-6762-5011-a734-599bca2b2a07', '2017-08-22 06:06:59', '2017-08-22 06:24:27', '1', '1', 'Роль1', NULL, 0);
/*!40000 ALTER TABLE `acl_roles` ENABLE KEYS */;

-- Дамп данных таблицы stwork.acl_roles_actions: ~408 rows (приблизительно)
/*!40000 ALTER TABLE `acl_roles_actions` DISABLE KEYS */;
INSERT INTO `acl_roles_actions` (`id`, `role_id`, `action_id`, `access_override`, `date_modified`, `deleted`) VALUES
	('10630db7-593e-d49c-a5db-599bcae46f5c', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'af329dd7-e59b-9365-7bbe-599a76174090', 0, '2017-08-22 06:10:20', 0),
	('10e00e33-06d5-4a04-36ae-599bcad4662d', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'bc234c98-1558-dc7c-e597-599a76de017b', 0, '2017-08-22 06:10:20', 0),
	('111e89d4-b91f-2162-3863-599bcae07898', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'acc191a4-f1e0-7850-138d-599a767f1037', 0, '2017-08-22 06:10:20', 0),
	('115d0303-84f2-a097-610c-599bca4d0bcb', 'd191d6fe-6762-5011-a734-599bca2b2a07', '59b1c18d-7bee-7c94-6af1-599a760e9928', 0, '2017-08-22 06:10:20', 0),
	('11da090c-5c3e-66d5-a76b-599bca377660', 'd191d6fe-6762-5011-a734-599bca2b2a07', '6cbd0680-2a22-2bab-a74e-599a76767d0b', 0, '2017-08-22 06:10:20', 0),
	('12188c8e-2f06-bac8-bd9b-599bcab12faf', 'd191d6fe-6762-5011-a734-599bca2b2a07', '6ac90976-42a4-435e-752c-599a7656c0aa', 0, '2017-08-22 06:10:20', 0),
	('1257014c-c1d4-5165-b503-599bca6490ca', 'd191d6fe-6762-5011-a734-599bca2b2a07', '70e39ffe-c96e-6dad-7298-599a7601d285', 0, '2017-08-22 06:10:20', 0),
	('12d40344-9f4b-818b-f201-599bca2ad635', 'd191d6fe-6762-5011-a734-599bca2b2a07', '6eef9a96-6e30-b5ce-24ac-599a76d07812', 0, '2017-08-22 06:10:20', 0),
	('1312891c-01cd-2a0b-889f-599bca5e6838', 'd191d6fe-6762-5011-a734-599bca2b2a07', '68d4f693-e8d6-3ccd-2415-599a76882932', 0, '2017-08-22 06:10:20', 0),
	('135109be-54e4-bb57-2284-599bca6b8546', 'd191d6fe-6762-5011-a734-599bca2b2a07', '73162ac0-f612-90b7-1b4a-599a76389796', 0, '2017-08-22 06:10:20', 0),
	('13ce09ca-321a-711b-eb09-599bcac2fc30', 'd191d6fe-6762-5011-a734-599bca2b2a07', '66e0f2ca-4ac4-0589-717e-599a76764a33', 0, '2017-08-22 06:10:20', 0),
	('140c94c6-ff19-6516-6a66-599bca89aa61', 'd191d6fe-6762-5011-a734-599bca2b2a07', '6caed5f7-b443-ad1f-9c91-599a7609eb1d', 0, '2017-08-22 06:10:20', 0),
	('144b10c4-b529-87f6-6d10-599bcaa9208a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '77ea0eee-f34d-f833-e87b-599a760327b1', 0, '2017-08-22 06:10:20', 0),
	('14c81c25-ff7a-c0fb-9d70-599bca31ff21', 'd191d6fe-6762-5011-a734-599bca2b2a07', '753a764b-cfc3-c022-ac3a-599a7693e625', 0, '2017-08-22 06:10:20', 0),
	('150696ba-a02c-0c9a-8795-599bca31e0b1', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7d491bd3-c5cd-d032-d2fd-599a76127842', 0, '2017-08-22 06:10:20', 0),
	('15839c05-5600-5489-f921-599bcac44cc8', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7a9998c1-05f4-3a02-2e90-599a7683146d', 0, '2017-08-22 06:10:20', 0),
	('15c21252-8a50-c69a-4b31-599bca9d6fff', 'd191d6fe-6762-5011-a734-599bca2b2a07', '724c734f-a06b-fb3d-471a-599a76a3608d', 0, '2017-08-22 06:10:20', 0),
	('163f1b46-2093-da2f-fca4-599bca60c78e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '80372cb0-9292-5b87-b97a-599a76fdf7c0', 0, '2017-08-22 06:10:20', 0),
	('167d9c54-4b46-de14-c420-599bcaedab9c', 'd191d6fe-6762-5011-a734-599bca2b2a07', '6f9ce98d-b52b-4d93-a5a8-599a7664bdc7', 0, '2017-08-22 06:10:20', 0),
	('16bc1e6c-52c8-6d41-8ed5-599bcaddba4c', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5afa76b2-3c4c-3168-dccd-599a76483f9a', 0, '2017-08-22 06:10:20', 0),
	('17358b17-2777-e590-965b-599bca4c7e0f', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'edit', 0, '2017-08-22 06:10:20', 0),
	('17391379-a411-907e-ad2d-599bcacf973b', 'd191d6fe-6762-5011-a734-599bca2b2a07', '6fbb30a7-91bc-4692-2a27-599a76b28f0e', 0, '2017-08-22 06:10:20', 0),
	('17779a11-2056-d590-a6ce-599bca859c0e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '69622ce1-87e7-4ddc-d1ba-599a7608c0e6', 0, '2017-08-22 06:10:20', 0),
	('17b6131e-48cd-3c86-74fa-599bcade59a6', 'd191d6fe-6762-5011-a734-599bca2b2a07', '74dbdba9-f729-4f09-60dd-599a764bd49f', 0, '2017-08-22 06:10:20', 0),
	('17f49209-27ea-1853-e334-599bca903c74', 'd191d6fe-6762-5011-a734-599bca2b2a07', '726ac32d-7a1c-9e10-e3ef-599a760817d6', 0, '2017-08-22 06:10:20', 0),
	('1871aeaf-e329-ef13-8f32-599bca6805b3', 'd191d6fe-6762-5011-a734-599bca2b2a07', '66f11e65-7204-49bd-8137-599a76465765', 0, '2017-08-22 06:10:20', 0),
	('18eeac92-3393-1934-1edf-599bca52c2d0', 'd191d6fe-6762-5011-a734-599bca2b2a07', '778b565a-8185-0161-61f7-599a762edd50', 0, '2017-08-22 06:10:20', 0),
	('192d2e0a-be49-4bab-a9c4-599bca16beff', 'd191d6fe-6762-5011-a734-599bca2b2a07', '64419b3a-a27b-d036-b131-599a7694107b', 0, '2017-08-22 06:10:20', 0),
	('196ba16b-3bf8-ced1-c792-599bcaa7cbcf', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8a5bb4b7-4f0a-e653-d3ad-599a762fce29', 0, '2017-08-22 06:10:20', 0),
	('19e8af4d-358e-6353-1569-599bcac35c87', 'd191d6fe-6762-5011-a734-599bca2b2a07', '9558541b-6614-fe5a-6b49-599a76d8bad5', 0, '2017-08-22 06:10:20', 0),
	('1a272001-9a10-7795-6807-599bca3f4db5', 'd191d6fe-6762-5011-a734-599bca2b2a07', '92a8dbae-2582-ce8c-d72c-599a76a61e08', 0, '2017-08-22 06:10:20', 0),
	('1a65aad5-b28c-efa7-4344-599bca2e8d2f', 'd191d6fe-6762-5011-a734-599bca2b2a07', '9a78fb8d-00e6-4eeb-b735-599a7611a612', 0, '2017-08-22 06:10:20', 0),
	('24684b76-0458-7712-fc09-599bcad1661b', 'd191d6fe-6762-5011-a734-599bca2b2a07', '97c96a0a-1b30-448b-496e-599a7614e760', 0, '2017-08-22 06:10:20', 0),
	('24a6cc59-f61b-ab50-85b1-599bcad520f8', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8ff947f9-6219-4d53-0078-599a76a84845', 0, '2017-08-22 06:10:20', 0),
	('2523dc01-e140-70a6-1eb8-599bca695c3e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '9d28731e-2e06-99f0-172d-599a762f0f74', 0, '2017-08-22 06:10:20', 0),
	('25625192-7850-05f2-e7f7-599bcaf9c6a0', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8d884b9c-b0ed-1a91-dc57-599a76aafc65', 0, '2017-08-22 06:10:20', 0),
	('25df5fb1-88d4-001e-007f-599bca7f42eb', 'd191d6fe-6762-5011-a734-599bca2b2a07', '38590393-3334-451d-d787-599a76bd97ac', 0, '2017-08-22 06:10:20', 0),
	('261dd1a8-e568-3652-ce65-599bca38d8eb', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c1130119-811d-e0f1-a188-599a76014f0a', 0, '2017-08-22 06:10:20', 0),
	('269ad8b1-760f-0f18-aab8-599bca5effd8', 'd191d6fe-6762-5011-a734-599bca2b2a07', '9dea0a8d-ea2e-3fbd-6254-599a76876955', 0, '2017-08-22 06:10:20', 0),
	('26d95a1f-0dc6-f743-4872-599bca369f44', 'd191d6fe-6762-5011-a734-599bca2b2a07', '1037ce50-f339-d83d-571b-599a7616b8fe', 0, '2017-08-22 06:10:20', 0),
	('2717daae-0748-c7ff-275a-599bcaffcc10', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e0530a6f-730b-8f47-fd4b-599a76def419', 0, '2017-08-22 06:10:20', 0),
	('2794dd40-7601-7d96-5390-599bcae5faca', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7eaa0420-9892-8398-a91f-599a76f91846', 0, '2017-08-22 06:10:20', 0),
	('27d35ef8-da30-2d73-78e5-599bca5a24c1', 'd191d6fe-6762-5011-a734-599bca2b2a07', '122bcf2b-0263-366d-f276-599a7608c60b', 0, '2017-08-22 06:10:20', 0),
	('2811d377-1145-ae98-7138-599bcad60e5d', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5f6a0648-1c07-9ffd-5f0b-599a76cf4e06', 0, '2017-08-22 06:10:20', 0),
	('288edcff-e61b-f3ae-8c86-599bca5b2c8e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '544f15fd-ec58-4ad4-2bcd-599a76eeafc5', 89, '2017-08-22 06:10:20', 0),
	('28cd5731-b9bb-88c3-921c-599bcaf01a1e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '78b0226f-1988-8d39-8258-599a762fb01c', 0, '2017-08-22 06:10:20', 0),
	('294a6119-239c-f4ae-052c-599bca6954c6', 'd191d6fe-6762-5011-a734-599bca2b2a07', '767d91ff-10e3-6b2c-c4c1-599a76a0e0cc', 0, '2017-08-22 06:10:20', 0),
	('2988e843-e8be-233b-3204-599bca562202', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7cd6b298-cfcf-15df-f946-599a76430512', 0, '2017-08-22 06:10:20', 0),
	('29c76bfd-8117-98e5-a921-599bcab7a961', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7ae2b49f-4c79-b8e3-8b05-599a7674d118', 0, '2017-08-22 06:10:20', 0),
	('386d931b-8ff2-71a2-34a5-599bca1c5485', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7489916a-ba1e-733d-0134-599a76ca72dc', 0, '2017-08-22 06:10:20', 0),
	('38ea92e8-2c72-8f53-9578-599bca74e439', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7e8c3cf8-dfc3-d3dc-7f0f-599a7684bcd7', 0, '2017-08-22 06:10:20', 0),
	('396795cb-4572-ec5e-d6c8-599bca24b6c3', 'd191d6fe-6762-5011-a734-599bca2b2a07', '719b8ba0-2df6-16ef-16ba-599a765391b9', 80, '2017-08-22 06:10:20', 0),
	('39a281d6-e9ac-c0a7-8438-599bca2b8b73', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'export', 0, '2017-08-22 06:10:20', 0),
	('39a61590-1046-aed5-e34e-599bcaca646e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '48010d07-4b18-cc34-e95e-599a76f93915', 0, '2017-08-22 06:10:20', 0),
	('3a2319ca-ac6f-2a25-22f4-599bca3d2f20', 'd191d6fe-6762-5011-a734-599bca2b2a07', '537ab49e-2a3d-6b41-448c-599a769d1cfa', 0, '2017-08-22 06:10:20', 0),
	('3a61ac3e-9c20-e8d5-e682-599bca980a02', 'd191d6fe-6762-5011-a734-599bca2b2a07', '508ca8ad-9d36-7262-8350-599a760ddfd6', 0, '2017-08-22 06:10:20', 0),
	('3adea14a-9671-da62-33bf-599bcab24afb', 'd191d6fe-6762-5011-a734-599bca2b2a07', '58d9cca3-fadd-cdc1-21bc-599a762ee621', 0, '2017-08-22 06:10:20', 0),
	('3b5812cf-969f-9736-8400-599bcacd24e1', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'import', 0, '2017-08-22 06:10:20', 0),
	('3b96943b-db60-5abc-ae51-599bca30c4bd', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'list', 0, '2017-08-22 06:10:20', 0),
	('3c139216-de78-5951-75df-599bcad12fae', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'massupdate', 0, '2017-08-22 06:10:20', 0),
	('3c909b3a-b474-74bc-e165-599bca1547e3', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'view', 0, '2017-08-22 06:10:20', 0),
	('3ccf1b4e-455e-93ce-b7c8-599bca8565ee', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'a6f91258-a707-3386-a35b-599a76387104', 0, '2017-08-22 06:10:20', 0),
	('3d0d91b0-1f32-0521-827a-599bcaac4e9f', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b07eb402-78fb-d89b-d86f-599a761894a5', 0, '2017-08-22 06:10:20', 0),
	('3d8a9ca7-2cd7-cd9b-7be7-599bcafe03e2', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ae4c3f6d-3f23-ced3-f8ea-599a76fb3486', 0, '2017-08-22 06:10:20', 0),
	('3ffb91a0-01eb-b36a-83b3-599bca3f52e7', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b52240b9-9ccd-7844-dee3-599a76a404ab', 0, '2017-08-22 06:10:20', 0),
	('41b12a4d-2f5c-b17c-ac9f-599bca5706be', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b2efc543-62af-1b43-e2be-599a7693aa3e', 0, '2017-08-22 06:10:20', 0),
	('422e2d78-b309-e960-5648-599bcaab864f', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'abdb223e-757a-51fa-4657-599a76af5158', 0, '2017-08-22 06:10:20', 0),
	('426cadd3-b671-f3ba-ce91-599bca4bae75', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b7935dc8-e6ed-3d7a-4267-599a7622258a', 0, '2017-08-22 06:10:20', 0),
	('42e9a3ed-9a26-3542-498d-599bca24a2f7', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'a9a89432-d3a4-c2c6-f0b9-599a761759a9', 0, '2017-08-22 06:10:20', 0),
	('432824da-6ae7-2acf-9a32-599bca89cb85', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4e366ce6-dec3-1030-c860-599a76028b05', 0, '2017-08-22 06:10:20', 0),
	('4366abb8-80b8-9cb1-d631-599bcae57aac', 'd191d6fe-6762-5011-a734-599bca2b2a07', '58778a33-c7f3-c7a8-98de-599a76ca8bd8', 0, '2017-08-22 06:10:20', 0),
	('43e3b891-a59d-18ec-0bbb-599bcac27750', 'd191d6fe-6762-5011-a734-599bca2b2a07', '55c7f645-925c-e071-f180-599a76061941', 0, '2017-08-22 06:10:20', 0),
	('44223457-e6fc-36df-89f7-599bca47db94', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5d5995ea-c68d-1dfd-48cd-599a76159284', 0, '2017-08-22 06:10:20', 0),
	('4460b806-0edf-8d03-8a76-599bcac6627d', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5ae89963-cb8c-22ed-920e-599a76ababd1', 0, '2017-08-22 06:10:20', 0),
	('44ddb6bf-055f-18e9-1618-599bcac26d65', 'd191d6fe-6762-5011-a734-599bca2b2a07', '53957182-401f-fcfa-927c-599a76dfc67a', 0, '2017-08-22 06:10:20', 0),
	('455ab45a-63b8-a84e-6edf-599bcab251b8', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5fcaafff-63cf-8860-6a1b-599a767e7948', 0, '2017-08-22 06:10:20', 0),
	('469337bd-0071-7acb-8393-599bca77d833', 'd191d6fe-6762-5011-a734-599bca2b2a07', '50e5e572-17cf-78e3-7a7e-599a768612cd', 0, '2017-08-22 06:10:20', 0),
	('47525e8e-0c5e-e5df-cfe4-599bcad3f13a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '562a3575-dcc4-9603-76ee-599a7654e4c4', 0, '2017-08-22 06:10:20', 0),
	('47cf5e7d-fa8d-a0c9-a583-599bca7cad10', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4ddd1350-eba8-5a56-0b13-599a76936d76', 0, '2017-08-22 06:10:20', 0),
	('480dd270-7ca6-c4bd-4837-599bcacf4204', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5b895950-f652-3fb7-d9a4-599a76847777', 0, '2017-08-22 06:10:20', 0),
	('488ad278-b5c4-a128-398c-599bcaa9d558', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4b2d90ae-1311-c1d5-8c0d-599a76fa2293', 0, '2017-08-22 06:10:20', 0),
	('48c955be-2f9e-bfd0-f510-599bca466f76', 'd191d6fe-6762-5011-a734-599bca2b2a07', '43565ee4-fb48-f32c-6a5d-599a76387c8f', 0, '2017-08-22 06:10:20', 0),
	('4907de53-e166-933b-fe69-599bcad6ee18', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4ecffe8d-2969-a48e-6b4d-599a76aee76b', 0, '2017-08-22 06:10:20', 0),
	('4984d1e5-54af-6e8e-c88d-599bcae02d4b', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4be1fa06-bc0c-05fa-a61c-599a760880a1', 0, '2017-08-22 06:10:20', 0),
	('4a01d8d5-f186-a803-fa5d-599bca0f096a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '53f09772-495d-3b6b-ca7a-599a7634553b', 0, '2017-08-22 06:10:20', 0),
	('4a405b4f-033f-d731-bc31-599bca257f41', 'd191d6fe-6762-5011-a734-599bca2b2a07', '51410ad4-f775-89a5-85d1-599a768aae96', 0, '2017-08-22 06:10:20', 0),
	('4a7edc05-6150-30c7-be72-599bcaf1143b', 'd191d6fe-6762-5011-a734-599bca2b2a07', '49326f2b-a6c0-4d45-ab0c-599a762d1c07', 0, '2017-08-22 06:10:20', 0),
	('4afbd66e-0ca5-0b21-55d4-599bca9c751e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '56a014a9-5861-99d9-9868-599a76e9496d', 0, '2017-08-22 06:10:20', 0),
	('4b3a531e-7d32-417e-4a51-599bca42a93e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4682da80-3fbc-c882-1978-599a76910426', 0, '2017-08-22 06:10:20', 0),
	('4bb7605c-18b2-696f-7e6f-599bca75d96c', 'd191d6fe-6762-5011-a734-599bca2b2a07', '852e910a-c2b1-4e10-1592-599a76f06334', 0, '2017-08-22 06:10:20', 0),
	('4bf5e60a-3afb-e302-cb2f-599bca682c90', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8df8b3ed-d884-4c72-1388-599a76d027c7', 0, '2017-08-22 06:10:20', 0),
	('4c346ea5-a06d-e051-23e3-599bca013a1f', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8bc62cd3-8ae6-2d6a-2075-599a760b5ced', 0, '2017-08-22 06:10:20', 0),
	('4cb16b4d-88ef-ea04-6db6-599bcacf7897', 'd191d6fe-6762-5011-a734-599bca2b2a07', '921f4a16-e988-d14f-e6d2-599a765f6048', 0, '2017-08-22 06:10:20', 0),
	('4cefe111-f6ab-4587-6d93-599bca1b591a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '902b3e49-651b-8544-bdb2-599a76d6c38d', 0, '2017-08-22 06:10:20', 0),
	('4d2e60d6-f1da-8cbf-eb34-599bca38bdd1', 'd191d6fe-6762-5011-a734-599bca2b2a07', '89d22c86-ff26-8f3d-0bf2-599a764ddedb', 0, '2017-08-22 06:10:20', 0),
	('4dab6d05-1dca-f84f-06fc-599bcaeb7552', 'd191d6fe-6762-5011-a734-599bca2b2a07', '9451c3b2-f67b-1dd3-6b3c-599a76522f3a', 0, '2017-08-22 06:10:20', 0),
	('4e2865ad-c786-96bb-b724-599bca49959b', 'd191d6fe-6762-5011-a734-599bca2b2a07', '87de1377-f874-3bd1-934c-599a7678407c', 0, '2017-08-22 06:10:20', 0),
	('4e66e1a1-9b3c-d999-535d-599bca42008c', 'd191d6fe-6762-5011-a734-599bca2b2a07', '443c9b5a-8389-2e0c-e1af-599a76552385', 0, '2017-08-22 06:10:20', 0),
	('4ea5667c-215d-8419-9671-599bca8b4ece', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4d06ba48-56bf-61e8-70a7-599a76232212', 0, '2017-08-22 06:10:20', 0),
	('4ee059ec-4e27-c8d9-2d34-599bcacdbe06', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c9da3bb1-8fc6-07ef-9181-599a76af6caa', 0, '2017-08-22 06:10:20', 0),
	('4f2267c8-5e82-5d64-027b-599bca714d39', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4ad439a9-6960-8427-0973-599a76564278', 0, '2017-08-22 06:10:20', 0),
	('4f60e8cc-3ed1-0fd2-66e7-599bcaeb6b7c', 'd191d6fe-6762-5011-a734-599bca2b2a07', '512d4333-a968-5388-8fee-599a76059035', 0, '2017-08-22 06:10:20', 0),
	('4fddfbf8-5181-6898-6b12-599bca91bedc', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4f394f86-bf59-ff75-cec7-599a76b6ed28', 0, '2017-08-22 06:10:20', 0),
	('501c7029-650c-d863-0fa1-599bcaefa963', 'd191d6fe-6762-5011-a734-599bca2b2a07', '48a1a6c1-7b10-befa-bfcd-599a76b891a4', 0, '2017-08-22 06:10:20', 0),
	('505afba8-8718-0467-b1c1-599bca07a8bc', 'd191d6fe-6762-5011-a734-599bca2b2a07', '535fd60d-0662-1a02-a4b7-599a761a2245', 0, '2017-08-22 06:10:20', 0),
	('50d7fe9b-a53c-9e25-5161-599bca89c9cc', 'd191d6fe-6762-5011-a734-599bca2b2a07', '46adae36-98bd-3e32-945c-599a76a78d1a', 0, '2017-08-22 06:10:20', 0),
	('51167608-e154-b898-861f-599bca3d60db', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4bc1cad1-4ca1-c909-26d9-599a769a6015', 0, '2017-08-22 06:10:20', 0),
	('519375c0-25be-764c-4c8a-599bcad14057', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5602e7da-b0bf-44e1-b7e1-599a761bca42', 0, '2017-08-22 06:10:20', 0),
	('51d1f958-f534-9fd7-8b96-599bca332094', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5391eebf-ab4e-4ae4-a7e4-599a761273a8', 0, '2017-08-22 06:10:20', 0),
	('524ef908-2412-f9f9-77ec-599bca315fa8', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5ae4f7ba-7208-82e3-977c-599a76f8a3c4', 0, '2017-08-22 06:10:20', 0),
	('528d7736-ac78-4708-f2c0-599bca1f2377', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5873fb3c-f309-8326-4d35-599a76ab2a50', 0, '2017-08-22 06:10:20', 0),
	('52cbfab0-673f-f370-4ee8-599bca1cd05a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5120d34b-0d03-06b0-bf54-599a76d0e08f', 0, '2017-08-22 06:10:20', 0),
	('5348fe9a-df7f-c604-2e6d-599bca21b935', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5d560ecd-c37a-2d65-1c25-599a76bf2666', 0, '2017-08-22 06:10:20', 0),
	('538776be-4080-f160-dec0-599bca825b60', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4eafd9da-47c5-5ffd-ce34-599a76186675', 0, '2017-08-22 06:10:20', 0),
	('54048c40-7383-1fa8-ce1c-599bcacc30c2', 'd191d6fe-6762-5011-a734-599bca2b2a07', '2f5bcb7c-01ed-2f9a-9377-599a767d2a06', 0, '2017-08-22 06:10:20', 0),
	('5443019f-2fcf-5b03-269f-599bcab55a81', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3a96e081-44b5-a31c-e2e0-599a76303946', 0, '2017-08-22 06:10:20', 0),
	('54818b81-fe05-13fb-9881-599bca2cf4fe', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3825e8c1-3bb3-8840-920f-599a761b0d3d', 0, '2017-08-22 06:10:20', 0),
	('54fe8bca-71bf-dcea-8a73-599bca5366de', 'd191d6fe-6762-5011-a734-599bca2b2a07', '40347a97-9172-8323-67e9-599a762c29bc', 0, '2017-08-22 06:10:20', 0),
	('5b5400ae-6e58-e7db-7960-599bca34744b', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd4d6e558-1c04-98d3-f356-599a766fe517', 0, '2017-08-22 06:10:20', 0),
	('5c902577-784b-865c-763c-599bca37542d', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3d84f2fd-271a-b8e4-3f1a-599a7698bcaa', 0, '2017-08-22 06:10:20', 0),
	('5d0d279e-0ead-f36d-c951-599bca1712a2', 'd191d6fe-6762-5011-a734-599bca2b2a07', '35765415-a9b1-3edd-2fbe-599a76463ef9', 0, '2017-08-22 06:10:20', 0),
	('5e039b61-e034-f9ba-4181-599bca31c27d', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd227526a-468c-be95-e205-599a76b7370f', 0, '2017-08-22 06:10:20', 0),
	('5e8092da-9698-ac78-2129-599bca008685', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'da35f08a-255d-9edf-54b3-599a764f89ad', 0, '2017-08-22 06:10:20', 0),
	('61301c6d-4439-2d5e-fadf-599bcac6ce78', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd747e49c-d4e9-8976-40e5-599a76fc9ab6', 0, '2017-08-22 06:10:20', 0),
	('61eba8ad-171a-46f8-3397-599bca763e24', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'cf77caea-db36-7986-2faa-599a7614b74d', 0, '2017-08-22 06:10:20', 0),
	('61ef3a65-0d57-d27b-76b7-599bcaf1a17e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '42a58e42-1ea1-22b4-78ac-599a762944f9', 0, '2017-08-22 06:10:20', 0),
	('622a217b-cdaf-6675-18ff-599bca46c676', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'dce5732d-c6d0-4c2e-1ed2-599a769ee793', 0, '2017-08-22 06:10:20', 0),
	('626c37c4-c522-36ba-cc77-599bcaa915a3', 'd191d6fe-6762-5011-a734-599bca2b2a07', '32884659-0e0f-7967-616d-599a761fed2a', 0, '2017-08-22 06:10:20', 0),
	('62aabc04-23ff-2286-3466-599bca050c6f', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'be3cc24c-9c96-8cea-f704-599a76951e8e', 0, '2017-08-22 06:10:20', 0),
	('62e93d54-17dd-1d0a-dcac-599bcaf2de7b', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'cca486d5-9d13-6b76-5978-599a764ac8bc', 0, '2017-08-22 06:10:20', 0),
	('6366324d-a668-0c34-5280-599bcadae597', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ca3371a6-68a8-76a2-cc5b-599a76b779c2', 0, '2017-08-22 06:10:20', 0),
	('63a4bdcd-ac86-d1b6-6e15-599bcab22c48', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd1481ede-976d-a030-3166-599a763e26bd', 0, '2017-08-22 06:10:20', 0),
	('63e333be-b88c-8f0f-8b0d-599bca89cfed', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'cf15813c-01d7-b922-a192-599a7625b808', 0, '2017-08-22 06:10:20', 0),
	('64603d71-4521-db25-88ca-599bca436ea0', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c35d5765-c6dc-f0a0-d14d-599a76148de5', 0, '2017-08-22 06:10:20', 0),
	('649ebdbf-855a-3e90-9497-599bca4456f2', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd3b91eab-3097-b90f-4a09-599a7659f1d6', 0, '2017-08-22 06:10:20', 0),
	('64d9a9bf-7ff3-5244-1b91-599bca4f8882', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ccc84595-3cd9-e0da-754c-599a767aa944', 0, '2017-08-22 06:10:20', 0),
	('651bcafc-0714-5836-514b-599bca250e98', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c12ad41a-e614-1127-435d-599a76ba594d', 0, '2017-08-22 06:10:20', 0),
	('655a47b5-ba59-c91d-a9fd-599bca304c79', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'f1e68ed9-ad71-8a88-fc05-599a762c7258', 0, '2017-08-22 06:10:20', 0),
	('65d74e66-105d-ef77-2adc-599bcafe142c', 'd191d6fe-6762-5011-a734-599bca2b2a07', '748208e2-fccf-7e77-e40d-599a76e98cef', 0, '2017-08-22 06:10:20', 0),
	('6615c025-6428-a05f-7081-599bcad5dbae', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4d720d74-dd00-821b-435f-599a762f9829', 0, '2017-08-22 06:10:20', 0),
	('668f345e-4e32-1a7d-88f1-599bca3ea8d0', 'd191d6fe-6762-5011-a734-599bca2b2a07', '9aae0522-a3ad-8a7f-1964-599a7640014e', 0, '2017-08-22 06:10:20', 0),
	('6692c6ed-4fc4-deeb-0b00-599bcaed6506', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'bad30dd5-a449-14ed-a21e-599a7610bccc', 0, '2017-08-22 06:10:20', 0),
	('66d14a40-1d87-23b7-3769-599bca58c69f', 'd191d6fe-6762-5011-a734-599bca2b2a07', '97ab00df-fd27-ce69-1c49-599a76ed439b', 0, '2017-08-22 06:10:20', 0),
	('670fc986-9da7-54fc-b678-599bca848897', 'd191d6fe-6762-5011-a734-599bca2b2a07', '2a4900f1-0d23-87af-78bf-599a76b543ea', 0, '2017-08-22 06:10:20', 0),
	('674abf64-782e-1900-1f24-599bca7a2500', 'd191d6fe-6762-5011-a734-599bca2b2a07', '12b38830-fddb-40db-f1f9-599a76d03f09', 0, '2017-08-22 06:10:20', 0),
	('67893e27-4429-ba25-1676-599bca3cd3bd', 'd191d6fe-6762-5011-a734-599bca2b2a07', '108103fd-e2a2-8020-382e-599a76faa134', 0, '2017-08-22 06:10:20', 0),
	('67c7b973-31b6-968c-84ae-599bca689ea5', 'd191d6fe-6762-5011-a734-599bca2b2a07', '16da136a-5dfc-c35d-c9a0-599a76aba991', 0, '2017-08-22 06:10:20', 0),
	('6844bb9b-54ec-915e-80e9-599bca1de827', 'd191d6fe-6762-5011-a734-599bca2b2a07', '14e61b9f-4b5b-5453-4fdd-599a762dd32b', 0, '2017-08-22 06:10:20', 0),
	('6883389f-1814-6df2-cc3b-599bca7ac0eb', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e8cf0cfc-ea67-47d8-7cdc-599a768ffa34', 0, '2017-08-22 06:10:20', 0),
	('69003994-1efd-97d8-d04b-599bcacd0e18', 'd191d6fe-6762-5011-a734-599bca2b2a07', '190ca66f-f678-1e58-ec89-599a764cee9d', 0, '2017-08-22 06:10:20', 0),
	('693ebd91-f031-6f79-9bb5-599bca8f2d23', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c5a70b73-7864-7e3e-5b1f-599a76a5ac40', 0, '2017-08-22 06:10:20', 0),
	('69bbb5c1-3550-0873-dbf4-599bca42b454', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c59aa46f-3cdc-2714-9510-599a761ac686', 0, '2017-08-22 06:10:20', 0),
	('69fa38c3-fbc2-29dd-5556-599bcabb794e', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'cf9d46df-5f1d-2e10-e40b-599a76aa9488', 0, '2017-08-22 06:10:20', 0),
	('6a38c4e2-1763-4b18-fd86-599bcab4be8f', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'cd2c343e-c38d-7d46-7e52-599a762e8286', 0, '2017-08-22 06:10:20', 0),
	('6ab5c445-b954-75d4-6ad1-599bcae8d128', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd47f572e-5a92-4139-d72d-599a76735be0', 0, '2017-08-22 06:10:20', 0),
	('6af44afe-c67d-92da-b1c2-599bcab922a9', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd20e42e7-1bb2-2022-4478-599a76fa6fea', 0, '2017-08-22 06:10:20', 0),
	('6b71495c-bb50-b872-aacf-599bca77bd54', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'cabb3007-62ee-106a-02e5-599a76eadb86', 0, '2017-08-22 06:10:20', 0),
	('6d68dc85-ff0a-df34-8155-599bcae4c7f7', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ddfc05ee-2d52-2b5d-b7f8-599a761895d2', 0, '2017-08-22 06:10:20', 0),
	('6de5e3a5-1d53-a088-c4bf-599bcaa97247', 'd191d6fe-6762-5011-a734-599bca2b2a07', '72100511-3c2b-03bf-0525-599a76c447f0', 0, '2017-08-22 06:10:20', 0),
	('6e20c695-ce01-ab3f-3085-599bcac5708f', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd6f06ba9-d94b-c5bc-adda-599a764f4754', 0, '2017-08-22 06:10:20', 0),
	('6e246341-5958-1b1e-5916-599bca84f815', 'd191d6fe-6762-5011-a734-599bca2b2a07', '767693d6-01a4-cb7f-eda8-599a76a8346c', 0, '2017-08-22 06:10:20', 0),
	('6e5f54d5-a9f5-bf55-047d-599bcae2934a', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c84a24bb-fcf2-70b6-a1c9-599a766eedc1', 0, '2017-08-22 06:10:20', 0),
	('6e62e383-c5bb-e443-f3dc-599bcad4862c', 'd191d6fe-6762-5011-a734-599bca2b2a07', '81f041fd-6492-c233-c2ae-599a7644021e', 0, '2017-08-22 06:10:20', 0),
	('6e9dd568-a219-9764-d94c-599bcac7c0b6', 'd191d6fe-6762-5011-a734-599bca2b2a07', '74c2cfb4-d4df-557b-14b0-599a7687badc', 0, '2017-08-22 06:10:20', 0),
	('6edfe8b2-22c1-af00-b924-599bca6c01c7', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7f40b80f-027e-eb1b-f246-599a762217d7', 0, '2017-08-22 06:10:20', 0),
	('6f1adb70-e0a5-19fa-c314-599bcabcea3d', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7ec578eb-1401-bab8-4247-599a768b2dd8', 0, '2017-08-22 06:10:20', 0),
	('6f595cfc-8f51-ab03-9cae-599bca4bbf9a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7c546860-d735-3847-bba2-599a76dbfa58', 0, '2017-08-22 06:10:20', 0),
	('6f5ce2c3-e872-7435-36b1-599bcae7eb29', 'd191d6fe-6762-5011-a734-599bca2b2a07', '878dd400-8684-a569-c1bc-599a76789c54', 0, '2017-08-22 06:10:20', 0),
	('6f97d74a-2854-6d38-b1e1-599bca92de6b', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8369013d-f4fe-969b-94cd-599a76316c39', 0, '2017-08-22 06:10:20', 0),
	('6f9b6ea6-cd2d-5777-3ec5-599bcade9ac1', 'd191d6fe-6762-5011-a734-599bca2b2a07', '84de4479-13db-4468-a19e-599a7646b98b', 0, '2017-08-22 06:10:20', 0),
	('6fd9e699-033d-7a51-77d9-599bcabfd123', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7c91189e-d124-f5d9-7494-599a761089d5', 0, '2017-08-22 06:10:20', 0),
	('7014dbb8-7899-25c7-b214-599bca180a33', 'd191d6fe-6762-5011-a734-599bca2b2a07', '81367f9d-74ce-b3ac-b663-599a76b363d7', 0, '2017-08-22 06:10:20', 0),
	('70535d69-c492-39de-afb2-599bca60ba13', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7a21ce8d-4a10-c1ea-d375-599a76bf263d', 0, '2017-08-22 06:10:20', 0),
	('7091d3f6-c087-03d1-0c95-599bcaf849cd', 'd191d6fe-6762-5011-a734-599bca2b2a07', '85da094b-bfaa-435a-fe8a-599a76d51309', 0, '2017-08-22 06:10:20', 0),
	('710ed2f5-3459-9d9e-21b1-599bca408387', 'd191d6fe-6762-5011-a734-599bca2b2a07', '77b0db2a-f2f9-fa0b-1be8-599a76bb0c51', 0, '2017-08-22 06:10:20', 0),
	('714d5117-7e07-9d48-86b9-599bcae6cbdd', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3a951426-f5d3-fe90-297e-599a7671c591', 0, '2017-08-22 06:10:20', 0),
	('718bd662-31e9-d007-49c8-599bca47bd3a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '441ab32d-c53a-461b-cef3-599a769e1cac', 0, '2017-08-22 06:10:20', 0),
	('71ca5ff7-6344-ed4b-c0c1-599bca8adddc', 'd191d6fe-6762-5011-a734-599bca2b2a07', '41e82abc-1c93-bd73-70df-599a7668e349', 0, '2017-08-22 06:10:20', 0),
	('7247539e-1194-87d7-5db8-599bca55f051', 'd191d6fe-6762-5011-a734-599bca2b2a07', '48be407a-4f81-937a-17d3-599a760687b6', 0, '2017-08-22 06:10:20', 0),
	('7285de2a-425e-856c-1d09-599bca90e4b6', 'd191d6fe-6762-5011-a734-599bca2b2a07', '464d34cc-bab7-f459-d05a-599a762f3f44', 0, '2017-08-22 06:10:20', 0),
	('75b26ae0-3350-84a3-fb40-599bca0df37a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3f77238f-e07c-4558-a396-599a76453832', 0, '2017-08-22 06:10:20', 0),
	('762f6af9-ea02-5dd7-6344-599bca17b72a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4af0c8aa-088c-59aa-9f55-599a760e1d62', 0, '2017-08-22 06:10:20', 0),
	('76ac6a7f-ed37-e5fd-b62e-599bcad0aa36', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3d061aeb-131c-5184-c01c-599a769a8e04', 0, '2017-08-22 06:10:20', 0),
	('772976d6-952d-97d1-dd88-599bca58746e', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd782d5c8-ebcc-c7d4-09a6-599a7679945d', 0, '2017-08-22 06:10:20', 0),
	('77a67b43-3d0a-25d0-8ae3-599bca167f1b', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e2be0fc0-9666-57b9-2519-599a76461d41', 0, '2017-08-22 06:10:20', 0),
	('77aa0d02-5535-a280-1b80-599bca539f6f', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8a7be1e5-c600-e11f-c78e-599a7654ab2a', 0, '2017-08-22 06:10:20', 0),
	('77e4f622-dcd7-7b40-b0c3-599bca5e21b6', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e04cfef2-621f-cb32-bcc0-599a76b8439c', 0, '2017-08-22 06:10:20', 0),
	('782701a9-3bc5-8eb2-c6ca-599bcab081ad', 'd191d6fe-6762-5011-a734-599bca2b2a07', '79a32e2a-5f69-e6f3-1865-599a76af6f9f', 0, '2017-08-22 06:10:20', 0),
	('7861f033-54e2-cd5b-d99b-599bca38ee6b', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e85b9b43-cacf-69f6-9b18-599a76376cad', 0, '2017-08-22 06:10:20', 0),
	('7865892c-340a-af54-2ed8-599bca948cf5', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'f096de93-659a-d860-17ec-599a763703d9', 0, '2017-08-22 06:10:20', 0),
	('78def84a-57b2-f07e-e8d4-599bca8d5d34', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e5ac08e8-9487-2865-bcdb-599a7652a4a9', 0, '2017-08-22 06:10:20', 0),
	('78e28875-093d-4e98-7aee-599bca25f7a5', 'd191d6fe-6762-5011-a734-599bca2b2a07', '6b3f055e-47c2-7717-bb86-599a7627099a', 0, '2017-08-22 06:10:20', 0),
	('791d70f1-d7a9-5d05-987d-599bca84b255', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'dd206ef5-64f9-ad86-8b62-599a76a3a6fa', 0, '2017-08-22 06:10:20', 0),
	('79210afc-a264-ed86-fa90-599bca84fa92', 'd191d6fe-6762-5011-a734-599bca2b2a07', '442f03d6-c9f5-ca69-c139-599a766a906f', 0, '2017-08-22 06:10:20', 0),
	('795f84bf-dc48-cce7-1ada-599bca3d51c1', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'bd4802f8-17bb-c95d-2f16-599a766abab0', 0, '2017-08-22 06:10:20', 0),
	('799a7004-306e-7e7f-2245-599bca22dfd9', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'eacc9db3-842c-ae5d-6757-599a767c8813', 0, '2017-08-22 06:10:20', 0),
	('79d8fc7e-bfb2-dc29-7190-599bcab95317', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'da70e24d-2b62-284f-55d3-599a76409796', 0, '2017-08-22 06:10:20', 0),
	('7a55e751-8e64-6e6e-b3fa-599bca387f1d', 'd191d6fe-6762-5011-a734-599bca2b2a07', '66000a2d-b4c8-33c5-e3af-599a768b6d94', 0, '2017-08-22 06:10:20', 0),
	('7a946dbb-5cf3-1030-423c-599bca74da4c', 'd191d6fe-6762-5011-a734-599bca2b2a07', '10242559-0a04-8759-1538-599a76a78fcb', 0, '2017-08-22 06:10:20', 0),
	('7ad2eaf6-88fc-632e-a2d0-599bcaff2d25', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'df1a0d27-369d-f0ec-d97c-599a763a2972', 0, '2017-08-22 06:10:20', 0),
	('7b500b6d-b66f-dd9a-574e-599bca09a22e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '150638a8-f2e5-9a41-f892-599a76a4eebd', 0, '2017-08-22 06:10:20', 0),
	('7b8e829d-63e4-4f70-6b41-599bca2c8245', 'd191d6fe-6762-5011-a734-599bca2b2a07', '12953261-8c96-3d2b-1466-599a7671fedd', 0, '2017-08-22 06:10:20', 0),
	('7bcd0735-e208-1dbd-294d-599bca3c0c76', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b8090a7a-a8bb-404b-e9e9-599a76584b47', 0, '2017-08-22 06:10:20', 0),
	('7c4a0e7e-eac0-a239-04ff-599bca793a40', 'd191d6fe-6762-5011-a734-599bca2b2a07', '1738c437-c666-8b55-1482-599a76cf8052', 0, '2017-08-22 06:10:20', 0),
	('7c888b3f-c542-64e9-2656-599bca74fd43', 'd191d6fe-6762-5011-a734-599bca2b2a07', '90f9081d-bafd-0cf9-9b40-599a76a7b7cc', 0, '2017-08-22 06:10:20', 0),
	('7cc702cf-34a6-b541-a281-599bcaefb8d7', 'd191d6fe-6762-5011-a734-599bca2b2a07', '9f6b0311-ce4c-81a1-1fa5-599a76742253', 0, '2017-08-22 06:10:20', 0),
	('7d058d46-41b7-1402-d449-599bca796703', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'a92f3963-29d0-adb5-9c80-599a76631e3f', 0, '2017-08-22 06:10:20', 0),
	('7d828b68-08d3-03bf-32ce-599bca8c7200', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'a6be267d-ec0f-ea59-2980-599a76ca1044', 0, '2017-08-22 06:10:20', 0),
	('7dc107b0-4491-bc4c-9e7f-599bca834ab6', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ae114b64-95d7-2cd0-84b3-599a7611c783', 0, '2017-08-22 06:10:20', 0),
	('7dff801f-8dd7-bec1-b7fa-599bca1e4809', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'aba031cc-930a-e15f-3ccd-599a763473bf', 0, '2017-08-22 06:10:20', 0),
	('7e3e0fb6-b35f-671c-af45-599bcaebfb31', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'a48b9a02-d346-bc77-5831-599a761734a6', 0, '2017-08-22 06:10:20', 0),
	('7ebb0e46-7854-901f-a142-599bcaa8a392', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b082434b-4222-88e7-bc62-599a766d22a4', 0, '2017-08-22 06:10:20', 0),
	('7f3803ee-7fad-b337-f4b7-599bcabab26e', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'a21a9d5d-8656-149c-6bd7-599a76ce1593', 0, '2017-08-22 06:10:20', 0),
	('7f7696f0-6dbf-640e-4bf3-599bcaa9e4b0', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'dd67c8e5-6468-483e-3a2f-599a762df87a', 0, '2017-08-22 06:10:20', 0),
	('7ff392fc-e3bb-1b90-4ff1-599bca97762d', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e6ed7044-b4b8-5b46-0472-599a76e601fe', 0, '2017-08-22 06:10:20', 0),
	('80321050-932e-edc3-6287-599bca9c99d8', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e47c60ca-66e8-4e30-b14e-599a76d0df8e', 0, '2017-08-22 06:10:20', 0),
	('80709f6b-4691-00fc-b21a-599bcaacc664', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'eb52824b-4df9-2bb6-b1d3-599a760786ed', 0, '2017-08-22 06:10:20', 0),
	('80af13e6-6f9a-e6bc-d66d-599bca0ed3b4', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e91ffcae-3344-7fbf-9ae1-599a767950ac', 0, '2017-08-22 06:10:20', 0),
	('8125058d-44ae-ce96-0176-599bca9e61de', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'delete', 0, '2017-08-22 06:10:20', 0),
	('812c110a-55c1-d567-97bb-599bca71fce6', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e249e332-0fbb-e777-c1dd-599a764b4d2a', 0, '2017-08-22 06:10:20', 0),
	('816a9c0e-57d3-674d-bea1-599bca217da9', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'edc387db-0902-5f17-019f-599a7687ef24', 0, '2017-08-22 06:10:20', 0),
	('81a91ae9-3e17-9fa4-2ef3-599bca090c29', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e0175e4c-fbba-00ab-c331-599a76dccaee', 0, '2017-08-22 06:10:20', 0),
	('822615ee-c4fd-20fb-94e6-599bca3f8a17', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4d9cc169-770e-35e1-0089-599a7685e553', 0, '2017-08-22 06:10:20', 0),
	('8264938e-4da8-9c48-cce5-599bca3bf49d', 'd191d6fe-6762-5011-a734-599bca2b2a07', '57226694-959d-b748-ca9e-599a76871007', 0, '2017-08-22 06:10:20', 0),
	('82a31b33-9d45-4b08-5f64-599bca3e06b8', 'd191d6fe-6762-5011-a734-599bca2b2a07', '54b168ed-487c-07ec-5d43-599a76278540', 0, '2017-08-22 06:10:20', 0),
	('83201719-cb53-6609-07f0-599bcaa7e823', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5bc5f50c-b575-ee04-88d8-599a765ba65a', 0, '2017-08-22 06:10:20', 0),
	('8323bd6c-a73e-eb27-8b20-599bcaaed178', 'd191d6fe-6762-5011-a734-599bca2b2a07', '925009fa-fcaa-14c2-22a9-599a76999d19', 0, '2017-08-22 06:10:20', 0),
	('835e901b-bead-16d2-67f3-599bca6b8b08', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5954f5b6-b18c-7bdf-fe5b-599a76e1f253', 0, '2017-08-22 06:10:20', 0),
	('839d11de-1c6c-f5aa-ba7d-599bca78d640', 'd191d6fe-6762-5011-a734-599bca2b2a07', '527edcda-edc8-f410-1637-599a7667ba42', 0, '2017-08-22 06:10:20', 0),
	('83a0b75c-08ae-47d5-14a4-599bca7e9326', 'd191d6fe-6762-5011-a734-599bca2b2a07', '1d1e0fbb-1646-912f-9ee5-599a76edc54c', 0, '2017-08-22 06:10:20', 0),
	('83df3ea7-caeb-cc84-626a-599bca1ea10d', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e071059b-ba2c-d6ef-f894-599a76067462', 0, '2017-08-22 06:10:20', 0),
	('841a2b44-2801-a4cc-52f9-599bcae5f46c', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5df8856f-6b5f-a254-437b-599a760563d8', 0, '2017-08-22 06:10:20', 0),
	('8458a413-d805-c72c-859c-599bca367175', 'd191d6fe-6762-5011-a734-599bca2b2a07', '504c544a-437a-f484-b021-599a76cf4ae8', 0, '2017-08-22 06:10:20', 0),
	('845c3b42-b989-f2b6-501b-599bca221570', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'f384e471-9f75-968a-67d4-599a769624ce', 0, '2017-08-22 06:10:20', 0),
	('84972bc1-3e77-3dc2-dc3a-599bca2865f0', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'a1ffd7d5-c062-d26c-dc01-599a76e078cb', 0, '2017-09-13 10:48:57', 1),
	('849ab7cf-3500-f5f0-57f0-599bca6ad7dd', 'd191d6fe-6762-5011-a734-599bca2b2a07', '27b11e3d-2767-75e2-3aa0-599a76a06d34', 0, '2017-08-22 06:10:20', 0),
	('84d9332e-e02d-2c55-7b6c-599bca034651', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3230c053-1cb9-4dd7-0382-599a763a785a', 0, '2017-08-22 06:10:20', 0),
	('8514205c-3eb4-67e7-bda2-599bcad5eee4', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'acbdff7a-f67c-5d60-ee34-599a76a6a833', 0, '2017-09-13 10:48:57', 1),
	('8552a282-a1ed-1c1a-5102-599bca2d4751', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'aa0e7fba-8cc7-a73b-9204-599a7621ac07', 0, '2017-09-13 10:48:57', 1),
	('85563712-e88e-900b-a682-599bca1d5c1a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '2f8139d6-c4ba-a173-3e17-599a76a71ec8', 0, '2017-08-22 06:10:20', 0),
	('859125c9-18bd-26fd-3009-599bcad72c14', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b1de95ee-6191-7bb7-dc04-599a766c3b8c', 0, '2017-09-13 10:48:57', 1),
	('8594b4c0-ed33-2f7f-8c9b-599bca2ccde4', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3712dd9c-0f00-e804-bdf7-599a767c4aa4', 0, '2017-08-22 06:10:20', 0),
	('85d333bf-65ae-22b6-a8a8-599bcaf6342b', 'd191d6fe-6762-5011-a734-599bca2b2a07', '34a1c91e-dbb8-2292-5f43-599a76e46c55', 0, '2017-08-22 06:10:20', 0),
	('86503106-2899-4c6a-0af9-599bca960bfe', 'd191d6fe-6762-5011-a734-599bca2b2a07', '2d1039ac-84bf-5d18-a1fa-599a76d40eec', 0, '2017-08-22 06:10:20', 0),
	('86cd3837-1a50-bb8c-ce94-599bca9c6ba5', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3983e7c2-4efd-c675-a26c-599a769576da', 0, '2017-08-22 06:10:20', 0),
	('870bb98d-05b6-55b3-8c38-599bcaafec9d', 'd191d6fe-6762-5011-a734-599bca2b2a07', '2a9f2f03-4e32-8b49-db40-599a769c8cf9', 0, '2017-08-22 06:10:20', 0),
	('874a410e-1325-683d-83f4-599bca94595d', 'd191d6fe-6762-5011-a734-599bca2b2a07', '552588b7-015f-95f3-9424-599a765c8048', 0, '2017-08-22 06:10:20', 0),
	('87c74d93-feeb-0271-5e06-599bcaced156', 'd191d6fe-6762-5011-a734-599bca2b2a07', '6022271c-5323-8ed4-07fd-599a765486ff', 0, '2017-08-22 06:10:20', 0),
	('8805cb69-d5ca-e96c-33a2-599bca89ae22', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5d72ad88-69f5-c4a4-46f8-599a76490dbe', 0, '2017-08-22 06:10:20', 0),
	('8882c1ef-577a-cd95-5e33-599bca3701d5', 'd191d6fe-6762-5011-a734-599bca2b2a07', '65bfb8cc-e196-31ac-bb5e-599a76f02496', 0, '2017-08-22 06:10:20', 0),
	('8ca5cb09-4b10-840b-c1d8-599bca80e2e6', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'af2f076c-e2e4-a816-b63c-599a76aa547f', 0, '2017-09-13 10:48:57', 1),
	('8ce44d78-986d-1c37-9a33-599bcaa3d342', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'a75ee405-2c0e-072e-f6e5-599a76267685', 0, '2017-09-13 10:48:57', 1),
	('8d6144f7-8890-1a82-4d36-599bcaf05ee1', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b44f9bd7-6b31-ba43-0b75-599a767dabb7', 0, '2017-09-13 10:48:57', 1),
	('92856b98-1c2c-5aa4-9fea-599bcac9ce20', 'd191d6fe-6762-5011-a734-599bca2b2a07', '63103e9c-612c-0ef7-3ac8-599a76836298', 0, '2017-08-22 06:10:20', 0),
	('930262b7-f466-6c74-e551-599bcaee366a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5ac31560-42eb-6e43-48a2-599a76e2c3bf', 0, '2017-08-22 06:10:20', 0),
	('9340ed3a-f369-b626-c04e-599bca1b61f6', 'd191d6fe-6762-5011-a734-599bca2b2a07', '686f4fd4-d7db-bbde-cca0-599a76f70fe2', 0, '2017-08-22 06:10:20', 0),
	('937f6941-25b4-f065-8cba-599bca43ec1a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5813834e-4421-fdec-cb21-599a765948e8', 0, '2017-08-22 06:10:20', 0),
	('93fc741e-01ec-2480-eb2b-599bcaf62ef7', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'bd2b98ee-63d7-5faa-68dd-599a7628f04a', 0, '2017-08-22 06:10:20', 0),
	('943aff8b-b495-5610-6272-599bca7916d3', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'cccbd0a0-901c-e450-0de3-599a764df161', 0, '2017-08-22 06:10:20', 0),
	('94b7ff0c-c530-ce68-19f7-599bca9751a0', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ca1c4902-515d-5799-d74d-599a76478eb8', 0, '2017-08-22 06:10:20', 0),
	('94f677f0-708f-0b5a-cba4-599bcaf33659', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd22aeaa6-84cc-32e5-f416-599a761d0f2c', 0, '2017-08-22 06:10:20', 0),
	('9534f169-00de-dd0d-9de2-599bca6d78dd', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'cfb9efa5-e6d9-190d-4bbe-599a76407503', 0, '2017-08-22 06:10:20', 0),
	('9573741b-2d00-bed3-8fd9-599bcadcdfde', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c76ccd64-4ab3-95c0-8341-599a76e37bcc', 0, '2017-08-22 06:10:20', 0),
	('95f075ef-6ae7-7bae-43cd-599bca131213', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd518f351-2ef4-02a0-c395-599a761f081f', 0, '2017-08-22 06:10:20', 0),
	('966d7e45-264b-098d-9f92-599bca61ab2c', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c4bd30a3-504d-9721-57b4-599a7670b869', 0, '2017-08-22 06:10:20', 0),
	('96ea79ad-1bb8-cd99-b2bc-599bca3bdf11', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7dff2a3f-9474-6ea8-ae6d-599a7611eb73', 0, '2017-08-22 06:10:20', 0),
	('9728f5ac-892a-5b56-3d98-599bca87dcee', 'd191d6fe-6762-5011-a734-599bca2b2a07', '87c35f5a-7824-debd-0b43-599a769f4261', 0, '2017-08-22 06:10:20', 0),
	('97677af2-8790-d135-22ef-599bcaaea77a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8590dce6-2c17-8350-5b11-599a761d707a', 0, '2017-08-22 06:10:20', 0),
	('97e47535-629f-f6f0-8365-599bcaef8d0c', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8ca568b9-10cb-1570-3b4a-599a76a8a642', 0, '2017-08-22 06:10:20', 0),
	('981f6575-2015-3035-1332-599bcab0b290', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'a4edefd2-27a8-7164-180c-599a76df73a0', 0, '2017-09-13 10:48:57', 1),
	('9822f325-323c-36f9-6a14-599bcaa7aff3', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8a72e141-a0a5-f359-88e8-599a76dcbe76', 0, '2017-08-22 06:10:20', 0),
	('985de61e-f517-3dfa-377d-599bcaf1192a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '27ad8ca0-77a0-ab16-f9c6-599a7635979f', 0, '2017-08-22 06:10:20', 0),
	('98618f9a-3487-5ddc-b3e8-599bca55f835', 'd191d6fe-6762-5011-a734-599bca2b2a07', '831fcf60-fb21-bb9a-8290-599a76d6c2ed', 0, '2017-08-22 06:10:20', 0),
	('98daeac4-d11f-f04f-175f-599bca06e72d', 'd191d6fe-6762-5011-a734-599bca2b2a07', '326bb7b2-d1f6-3dcd-bb36-599a76cc0d21', 0, '2017-08-22 06:10:20', 0),
	('98de8827-3676-e5fe-a023-599bcafacfa0', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8f54f8a2-ed18-17b6-2f55-599a765c5d73', 0, '2017-08-22 06:10:20', 0),
	('99197095-c75e-751d-e9b9-599bca493123', 'd191d6fe-6762-5011-a734-599bca2b2a07', '2fbc2a9d-00b8-1e7c-df26-599a766b4fd1', 0, '2017-08-22 06:10:20', 0),
	('991d02a4-e8a2-7b41-9dd7-599bca6bddaf', 'd191d6fe-6762-5011-a734-599bca2b2a07', '80aebad9-80cf-e430-2dba-599a76ccc8dd', 0, '2017-08-22 06:10:20', 0),
	('9957f280-793e-177c-784b-599bcae3d639', 'd191d6fe-6762-5011-a734-599bca2b2a07', '378c422c-5606-c4bc-aa2a-599a76c3135f', 0, '2017-08-22 06:10:20', 0),
	('995b8a6e-5427-5816-bd71-599bcabebd95', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd85aff29-c700-c9b2-0f53-599a76a3cfe4', 0, '2017-08-22 06:10:20', 0),
	('99d4f6ec-b2ae-f6ad-40b9-599bca5f34b3', 'd191d6fe-6762-5011-a734-599bca2b2a07', '351b3d00-cab8-4599-cd23-599a760c5041', 0, '2017-08-22 06:10:20', 0),
	('99d88c7b-e515-67bd-511c-599bcaee6a4f', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e3961019-4f85-3fa4-48e0-599a7622372e', 0, '2017-08-22 06:10:20', 0),
	('9a137b8a-3fb5-f26c-716e-599bcaa6583f', 'd191d6fe-6762-5011-a734-599bca2b2a07', '2d4b1a67-b673-b8af-609c-599a76592468', 0, '2017-08-22 06:10:20', 0),
	('9a1704a9-8612-9a80-b6e9-599bca7ec6e4', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e0a81e97-cc4e-b445-4a87-599a76b8cae9', 0, '2017-08-22 06:10:20', 0),
	('9a9400e8-4533-65c7-52d8-599bca205868', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e933b11c-955a-13ab-c435-599a7667cd69', 0, '2017-08-22 06:10:20', 0),
	('9b110e45-3691-466c-ae1f-599bca2c87bb', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e645a76a-1a26-c36c-d1ea-599a760b0881', 0, '2017-08-22 06:10:20', 0),
	('9b4f86dd-8c7a-5765-5bee-599bca123828', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ddf88f8e-67da-534e-2851-599a7696039e', 0, '2017-08-22 06:10:20', 0),
	('9bcc8f4a-b739-cf5a-4964-599bcab87256', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ebe33cce-1e66-60de-331e-599a76cbde82', 0, '2017-08-22 06:10:20', 0),
	('9c0b079c-2212-ce79-b6cd-599bca2e63a3', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'db0a7f6a-bc73-6809-03d6-599a7675ec2d', 0, '2017-08-22 06:10:20', 0),
	('9c881b8a-59e0-6fae-71b9-599bca8ac995', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'dd7f1bdf-deaa-38f0-536e-599a76141f3b', 0, '2017-08-22 06:10:20', 0),
	('9cc69334-b033-03b4-d3c1-599bca27b593', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e8f8ccc5-87ff-9a45-f9c4-599a76e061ba', 0, '2017-08-22 06:10:20', 0),
	('9d0517fa-f8c6-7784-3802-599bca53b5e6', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e60ab470-4551-7a0a-a8d8-599a765073fc', 0, '2017-08-22 06:10:20', 0),
	('9d8212d4-f7db-6e88-a2f8-599bca84311b', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ee57d7f3-b72a-3ac6-2514-599a76d25780', 0, '2017-08-22 06:10:20', 0),
	('9dc0970b-11e1-0869-17d9-599bca9ce967', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'eba84c44-9760-da85-6634-599a763a2a26', 0, '2017-08-22 06:10:20', 0),
	('9e3d9a70-00e2-2dcf-ede3-599bcae0733c', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e35b266f-a587-2aa3-8804-599a76b97c97', 0, '2017-08-22 06:10:20', 0),
	('9eba9a4d-cb7e-07cd-f8e8-599bca552448', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'f145e9a6-b454-eb8b-5316-599a763a2747', 0, '2017-08-22 06:10:20', 0),
	('9f379821-3bd9-7986-0c17-599bca777ea3', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e0aba5dd-dfef-af28-ade1-599a76f974cc', 0, '2017-08-22 06:10:20', 0),
	('9fb49db8-37b0-9295-ebc9-599bca590776', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7ce5002f-61a3-ef9c-b703-599a7672175a', 0, '2017-08-22 06:10:20', 0),
	('9fef8d9d-1c55-e106-73f7-599bca3c1bd1', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3a3bd492-5d2e-ed69-12cd-599a76844f98', 0, '2017-08-22 06:10:20', 0),
	('a02e0b87-2df2-11d2-d699-599bca43f3ce', 'd191d6fe-6762-5011-a734-599bca2b2a07', '2a9b9ca6-ec0b-28e6-2895-599a76a91b3c', 0, '2017-08-22 06:10:20', 0),
	('a03195ce-146a-f929-bc19-599bca65319b', 'd191d6fe-6762-5011-a734-599bca2b2a07', '85af2c6c-b992-4b90-5d69-599a76a8e905', 0, '2017-08-22 06:10:20', 0),
	('a06c8493-ddba-9e16-9734-599bcadddb63', 'd191d6fe-6762-5011-a734-599bca2b2a07', '30fb0732-6c01-442f-7303-599a76b7dda1', 0, '2017-08-22 06:10:20', 0),
	('a07012da-0674-5de6-5a3a-599bca788d43', 'd191d6fe-6762-5011-a734-599bca2b2a07', '83bb1e4c-1c9f-077d-f6ca-599a76081817', 0, '2017-08-22 06:10:20', 0),
	('a0e98fb6-83b5-db2b-f4ef-599bca9087c7', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b9b509db-5212-985d-4c0d-599a7649e361', 0, '2017-08-22 06:10:20', 0),
	('a0ed2f40-9be4-b7b2-76a3-599bcab111f0', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8a143a89-d852-bac7-8a78-599a7669f65d', 0, '2017-08-22 06:10:20', 0),
	('a128096a-0166-ffe0-b64c-599bcaab9854', 'd191d6fe-6762-5011-a734-599bca2b2a07', '9a750e0b-cab3-77f3-c37b-599a765090cd', 0, '2017-08-22 06:10:20', 0),
	('a12ba431-b076-c23f-eb58-599bcac843d2', 'd191d6fe-6762-5011-a734-599bca2b2a07', '87e1a6af-c022-c7fd-5114-599a76c61e15', 0, '2017-08-22 06:10:20', 0),
	('a16a2091-432d-9a72-629b-599bca969d7f', 'd191d6fe-6762-5011-a734-599bca2b2a07', '818893e2-b41e-db10-0220-599a76ba264a', 0, '2017-08-22 06:10:20', 0),
	('a1a51042-d7a9-3679-4c7e-599bca798534', 'd191d6fe-6762-5011-a734-599bca2b2a07', '10006f4e-1995-a3f7-d040-599a767c6afc', 0, '2017-08-22 06:10:20', 0),
	('a1e39591-7c36-5540-5afc-599bca8b9705', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'dcde0e34-8f5f-558b-abca-599a768505c9', 0, '2017-08-22 06:10:20', 0),
	('a1e72bcb-be44-eb1b-8a4a-599bcaffe414', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8c083c53-f768-14ea-6cf0-599a761ad6c7', 0, '2017-08-22 06:10:20', 0),
	('a22212d8-b3e7-5de5-c685-599bca3b8ce4', 'd191d6fe-6762-5011-a734-599bca2b2a07', '774c0a8b-c73e-614d-7f5d-599a768e113f', 0, '2017-08-22 06:10:20', 0),
	('a225a41e-5871-e53b-dadf-599bca845a5b', 'd191d6fe-6762-5011-a734-599bca2b2a07', '7f5606c0-e966-ad2c-5056-599a76fe2f5e', 0, '2017-08-22 06:10:20', 0),
	('a29f12c5-3d93-a266-aaaf-599bcaeb204b', 'd191d6fe-6762-5011-a734-599bca2b2a07', '1232f917-292f-166d-8cf2-599a7675f0da', 0, '2017-08-22 06:10:20', 0),
	('a2a2a3fd-5282-69ee-9aac-599bca0f6bc8', 'd191d6fe-6762-5011-a734-599bca2b2a07', '815bf937-161c-c561-0e02-599a76f7ee04', 0, '2017-08-22 06:10:20', 0),
	('a2dd99a9-9007-11be-1e4b-599bca742439', 'd191d6fe-6762-5011-a734-599bca2b2a07', '580c0698-a7fb-6f20-928d-599a7610176c', 0, '2017-08-22 06:10:20', 0),
	('a2e12a63-fb14-3475-9c6b-599bca830837', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8ae19333-33b9-e1d7-35c1-599a76ddcf67', 0, '2017-08-22 06:10:20', 0),
	('a31c12bf-e216-f775-68f8-599bca20d16c', 'd191d6fe-6762-5011-a734-599bca2b2a07', '44dba980-c693-4c70-51d6-599a76623d7c', 0, '2017-08-22 06:10:20', 0),
	('a35e286c-a401-573c-ca73-599bcacde286', 'd191d6fe-6762-5011-a734-599bca2b2a07', '887088cb-3e3b-f910-12bb-599a766966b9', 0, '2017-08-22 06:10:20', 0),
	('a39cabd5-c9da-f4bf-85aa-599bca8954c4', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8f852298-7b51-7c64-345e-599a76d2b1b0', 0, '2017-08-22 06:10:20', 0),
	('a419ab26-4c67-a4b3-2bf4-599bcae3ffda', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8d142b2c-aaff-e327-7669-599a764012b6', 0, '2017-08-22 06:10:20', 0),
	('a45824f0-21b4-646c-7728-599bca85a014', 'd191d6fe-6762-5011-a734-599bca2b2a07', '863e0db8-f331-9366-8029-599a76b8ea4b', 0, '2017-08-22 06:10:20', 0),
	('a496adcc-6881-25d6-f982-599bcac44062', 'd191d6fe-6762-5011-a734-599bca2b2a07', '91b7bc33-79ee-6f4d-6f72-599a76b6a67e', 0, '2017-08-22 06:10:20', 0),
	('a513b2a6-1953-bc2f-8ff0-599bcafac4f4', 'd191d6fe-6762-5011-a734-599bca2b2a07', '83ccf998-f661-b065-1a9f-599a76c4ae43', 0, '2017-08-22 06:10:20', 0),
	('a5523d02-7df1-eb61-faa2-599bcab6e986', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b2ca46ac-cda9-7b91-90f6-599a765a88c2', 0, '2017-08-22 06:10:20', 0),
	('a590be65-f43b-2cf9-af27-599bcad1eb94', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'bd0b6a42-c658-63a3-44ce-599a769ee7df', 0, '2017-08-22 06:10:20', 0),
	('a60db9e2-224a-63c3-5975-599bca7b4144', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ba5be8cd-5b52-1f56-1cd0-599a76b3b3a4', 0, '2017-08-22 06:10:20', 0),
	('a70426b2-8d80-b3c2-22a7-599bca8b47c6', 'd191d6fe-6762-5011-a734-599bca2b2a07', '505542fa-70e9-0cf4-4528-599a76c33d7e', 0, '2017-08-22 06:10:20', 0),
	('a7812fd8-616d-d2af-4b42-599bcaa43420', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4d67476f-484d-6e84-332e-599a76dbec89', 0, '2017-08-22 06:10:20', 0),
	('a7fe2f13-583e-1419-c634-599bcad0895a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5575e793-934c-b621-5cf6-599a763fdc34', 0, '2017-08-22 06:10:20', 0),
	('a87b2dee-4b5e-8dfc-ef5c-599bcac4672e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '52c65175-5073-01ae-263e-599a7695923c', 0, '2017-08-22 06:10:20', 0),
	('a8b9a479-61bf-a35c-89fa-599bca717218', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4ab7b63e-64af-ac18-b17a-599a76696b5e', 0, '2017-08-22 06:10:20', 0),
	('a8f82175-c01e-bbe4-1557-599bca87a52e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '58256cb1-17ea-9034-02f6-599a76157a36', 0, '2017-08-22 06:10:20', 0),
	('a97527b3-1d04-c85a-e4f8-599bca7a8790', 'd191d6fe-6762-5011-a734-599bca2b2a07', '48083cfe-787f-34a6-6902-599a761531d1', 0, '2017-08-22 06:10:20', 0),
	('a9b3ab13-9a06-00da-0928-599bca8689e3', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e40f83a8-df43-c3cb-26eb-599a76820755', 0, '2017-08-22 06:10:20', 0),
	('aa30b42f-d727-65cb-056d-599bca9abbe3', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'efc7bba0-b740-bf9b-467c-599a768c6ac4', 0, '2017-08-22 06:10:20', 0),
	('aa6f308c-ab2c-0029-6618-599bca86048d', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ecd9a7c0-f660-0395-52c0-599a763925f6', 0, '2017-08-22 06:10:20', 0),
	('aaadb8c3-6427-7b71-b0fa-599bcaedc425', 'd191d6fe-6762-5011-a734-599bca2b2a07', '1414041c-a88d-b370-cb89-599a76722916', 0, '2017-08-22 06:10:20', 0),
	('aaec3b71-6ae0-a1a4-49e5-599bca10987c', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'f27743a6-b199-7da2-1e69-599a76f61a03', 0, '2017-08-22 06:10:20', 0),
	('b37b6f17-d327-496d-db88-599bca0ec76a', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c70e1e5a-7658-287c-f79b-599a7655525b', 0, '2017-08-22 06:10:20', 0),
	('b3f86b50-c99b-80fb-f246-599bcaa34e1f', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c4db83e6-82d1-19ae-c5b7-599a76eb308e', 0, '2017-08-22 06:10:20', 0),
	('b436ef07-948e-cc96-14ad-599bcace5d87', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b7ead238-d15d-a284-a2be-599a763d67a4', 0, '2017-08-22 06:10:20', 0),
	('b4b3e36a-4a92-7839-ce9d-599bcaf91811', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c97f129d-f046-2920-2906-599a765213cf', 0, '2017-08-22 06:10:20', 0),
	('b530e9ec-9104-451e-0e75-599bca9c491e', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b579d64e-2c0b-e934-4d50-599a762da785', 0, '2017-08-22 06:10:20', 0),
	('b5e8d2b4-ffe3-4772-9317-599bca6ef846', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ea2a2d43-e7dd-01a6-ceb5-599a760328d9', 0, '2017-08-22 06:10:20', 0),
	('b627550c-c0da-4d02-fa6a-599bca35a45d', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3f0d0fb5-8b81-b8ac-c7c3-599a7645eae9', 0, '2017-08-22 06:10:20', 0),
	('b665d351-d2be-9630-a65a-599bca70de04', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'e77a92b3-cf00-629e-3929-599a76d9b656', 0, '2017-08-22 06:10:20', 0),
	('b6e2ee3c-a0e8-dca3-c533-599bca07563a', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'cb249b1c-29b1-8851-a950-599a76f89651', 0, '2017-08-22 06:10:20', 0),
	('b7216961-6bdb-06ad-76de-599bca5622e7', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd65fcea6-07dd-4dba-625f-599a763c6ba4', 0, '2017-08-22 06:10:20', 0),
	('b75fe160-eeed-30fb-5d22-599bca4e4e4d', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd3b03a48-06b9-43fa-9aa2-599a769cdb60', 0, '2017-08-22 06:10:20', 0),
	('b7dce02b-928c-a6a9-abee-599bcadc37f3', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'dbbed651-952b-ce50-3b31-599a76484a11', 0, '2017-08-22 06:10:20', 0),
	('b859ef17-6b93-41bc-4b2b-599bcaa2e931', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd90f47f9-d7a3-b3f0-fddc-599a7695afd5', 0, '2017-08-22 06:10:20', 0),
	('b8986e86-d00f-a5c9-4982-599bca602b1b', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd100b130-5fb5-d546-f01a-599a767dddf8', 0, '2017-08-22 06:10:20', 0),
	('b9156da2-fc32-e833-08b9-599bca3c4874', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'deace5a1-368f-b25f-56dd-599a76a2f43a', 0, '2017-08-22 06:10:20', 0),
	('b953e998-8c04-5776-7804-599bcab249f2', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ce512fbf-cc9a-5485-b8b3-599a769c3cfa', 0, '2017-08-22 06:10:20', 0),
	('b9926865-a106-df22-673f-599bcae9efbb', 'd191d6fe-6762-5011-a734-599bca2b2a07', '572efc0d-ce8c-5979-f6dd-599a762606fd', 0, '2017-08-22 06:10:20', 0),
	('ba0f6e1e-5594-7bcb-c5fb-599bca1e6776', 'd191d6fe-6762-5011-a734-599bca2b2a07', '62e721df-0eea-67ea-b2dd-599a76169bf6', 0, '2017-08-22 06:10:20', 0),
	('ba4decf0-325b-1d9d-6f9d-599bcafc72c6', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5ff91570-aaca-bd9a-29f3-599a76693f18', 0, '2017-08-22 06:10:20', 0),
	('ba8c61a8-c2fe-edec-c5cf-599bca533899', 'd191d6fe-6762-5011-a734-599bca2b2a07', '6f1c5563-1183-a1df-9367-599a76f184f2', 0, '2017-08-22 06:10:20', 0),
	('bb0966ed-fb1e-4e56-5220-599bca9f8a39', 'd191d6fe-6762-5011-a734-599bca2b2a07', '6596b7de-f007-f037-dfd0-599a76bac848', 0, '2017-08-22 06:10:20', 0),
	('bb47f91e-168a-36a2-808f-599bca7565a0', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5d499050-901f-2edf-d3c3-599a765055bf', 0, '2017-08-22 06:10:20', 0),
	('bbc4f48a-56b0-1dce-ad67-599bca788973', 'd191d6fe-6762-5011-a734-599bca2b2a07', '71cbde36-c1f4-1503-38c2-599a7625438b', 0, '2017-08-22 06:10:20', 0),
	('bc037ab6-bc85-41b0-a0a4-599bcab5be2b', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5a9a00e0-d74a-8d27-c60c-599a765190e2', 0, '2017-08-22 06:10:20', 0),
	('bc8076d8-902c-1970-f3cf-599bca3e7c09', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8dc870e2-345d-b98f-f737-599a76dda2a7', 0, '2017-08-22 06:10:20', 0),
	('bcbef6d1-7568-df4f-7591-599bca0d16ca', 'd191d6fe-6762-5011-a734-599bca2b2a07', '970fa5c7-9e9b-8073-ee56-599a76cec617', 0, '2017-08-22 06:10:20', 0),
	('bd3bf6ed-010f-1306-2706-599bcafcc7ec', 'd191d6fe-6762-5011-a734-599bca2b2a07', '949e942e-c1f6-c280-bb27-599a76a9edff', 0, '2017-08-22 06:10:20', 0),
	('bd7a7988-9cb8-5958-ea45-599bca0e669a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '9b3623e6-f296-e43d-655f-599a76515725', 0, '2017-08-22 06:10:20', 0),
	('c48f132a-c7cd-5388-a162-599bcad62414', 'd191d6fe-6762-5011-a734-599bca2b2a07', '9903a9bc-cd01-e9f8-83ab-599a76baf5ca', 0, '2017-08-22 06:10:20', 0),
	('c4cd90ff-c429-2c6c-6349-599bcad18ed4', 'd191d6fe-6762-5011-a734-599bca2b2a07', '926c0087-e1d1-54e7-e6cd-599a76e5f4d2', 0, '2017-08-22 06:10:20', 0),
	('c54a9b58-7fc1-4660-75a6-599bcab54a76', 'd191d6fe-6762-5011-a734-599bca2b2a07', '9d68bda2-cba2-7a37-fb05-599a7656174f', 0, '2017-08-22 06:10:20', 0),
	('c5891f58-b466-9c6b-4ef5-599bcac87f7e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '907806fb-5939-c7d3-7ae4-599a76178746', 0, '2017-08-22 06:10:20', 0),
	('c6061212-512a-1096-763b-599bca6a5d5b', 'd191d6fe-6762-5011-a734-599bca2b2a07', '32f8b987-71ac-30cd-ce89-599a76a206d8', 0, '2017-08-22 06:10:20', 0),
	('c6449639-a3c2-babd-50ad-599bcac4d8bb', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3c015422-02c0-9a2e-daf0-599a76e8f888', 0, '2017-08-22 06:10:20', 0),
	('c6c197f2-7478-55f6-88ba-599bca9e11b5', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3a0d5c4b-3619-bf1a-ba9d-599a7686d0c5', 0, '2017-08-22 06:10:20', 0),
	('c7001e47-67e3-f685-10ce-599bca063dc9', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4066667d-6d98-02b4-b85a-599a76d11110', 0, '2017-08-22 06:10:20', 0),
	('c77d1610-09c1-1e4a-78cb-599bca211a43', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3e33e3ab-8840-3f45-b394-599a76324061', 0, '2017-08-22 06:10:20', 0),
	('c7bb9313-adb6-0065-a1d2-599bcab9fd86', 'd191d6fe-6762-5011-a734-599bca2b2a07', '379c436b-7dc1-0b8f-7e28-599a76add149', 0, '2017-08-22 06:10:20', 0),
	('c838ab5b-d94a-e493-774c-599bcae9869d', 'd191d6fe-6762-5011-a734-599bca2b2a07', '4298f071-0d80-36f8-21bd-599a7664a71d', 0, '2017-08-22 06:10:20', 0),
	('c8772d99-cd07-62f9-ad44-599bcabb24fc', 'd191d6fe-6762-5011-a734-599bca2b2a07', '3569ca1d-5d1d-93ab-f11c-599a76b20cd2', 0, '2017-08-22 06:10:20', 0),
	('c8f42461-1c10-572e-dba5-599bca9e4c6a', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'bdf1d0ea-c232-8a0d-3473-599a76f3d8d5', 0, '2017-08-22 06:10:20', 0),
	('c932a2b1-fe3e-1d94-ff55-599bcae9c80c', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c92d0e1a-1a57-63ec-0f6c-599a76a8bdb4', 0, '2017-08-22 06:10:20', 0),
	('c9afa25c-18f2-fb30-538e-599bca5d730d', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c67d762f-0ce5-4684-410d-599a7653eada', 0, '2017-08-22 06:10:20', 0),
	('c9ee2d72-48fb-4524-e466-599bca1df81c', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'ce8c1d3e-13dc-4100-ddf2-599a760e9a76', 0, '2017-08-22 06:10:20', 0),
	('ca2caf6e-b645-a2e7-f6e7-599bcad88c64', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'cbdc8b99-c896-75d5-79c8-599a76717ba4', 0, '2017-08-22 06:10:20', 0),
	('caa9addf-399d-94eb-f410-599bca222cc2', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c3cdec72-21e4-d044-b152-599a76f9318d', 0, '2017-08-22 06:10:20', 0),
	('cae825fc-c05f-3ec0-3b2a-599bcac43e85', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'd13b916c-4c23-49c0-8d57-599a7610086e', 0, '2017-08-22 06:10:20', 0),
	('cb26adc4-d307-6a9b-5449-599bcac45453', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'c11e6609-eb68-6e72-8fd8-599a76432987', 0, '2017-08-22 06:10:20', 0),
	('cba3a8d1-2dbe-501b-4123-599bcabeb0b1', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5d69a019-50f7-bb8e-22f8-599a7630d916', 0, '2017-08-22 06:10:20', 0),
	('cbe22e33-d5c9-e705-19ef-599bca63b693', 'd191d6fe-6762-5011-a734-599bca2b2a07', '667247d6-57d9-c106-e04e-599a76924c90', 0, '2017-08-22 06:10:20', 0),
	('cc5f375f-7d7b-d318-8f08-599bca4b5248', 'd191d6fe-6762-5011-a734-599bca2b2a07', '647e3b5a-18c9-3784-c3a9-599a7673ba37', 0, '2017-08-22 06:10:20', 0),
	('ccdc357f-3a9d-c864-5475-599bcad4fe0a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '6ad750a5-7770-99b7-ecc9-599a761c22d9', 0, '2017-08-22 06:10:20', 0),
	('cd1ab21e-50b7-1f66-77be-599bcaede6d1', 'd191d6fe-6762-5011-a734-599bca2b2a07', '68a4c502-7f1a-f47e-917a-599a76835ab5', 0, '2017-08-22 06:10:20', 0),
	('cd5938ed-c7e8-4623-1fa9-599bcaeff96e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '620d3247-dafc-1709-1c46-599a767f909d', 0, '2017-08-22 06:10:20', 0),
	('cd97b355-f912-e34e-7fa6-599bcab808c7', 'd191d6fe-6762-5011-a734-599bca2b2a07', '6d09dfd9-bece-50a8-8f97-599a76fcb62f', 0, '2017-08-22 06:10:20', 0),
	('ce14b527-c79c-f0a8-8901-599bcaa287e8', 'd191d6fe-6762-5011-a734-599bca2b2a07', '5fdaaee4-120b-7659-a0be-599a7622cb4b', 0, '2017-08-22 06:10:20', 0),
	('ce533f73-0d1e-c04f-4cf2-599bca2deffe', 'd191d6fe-6762-5011-a734-599bca2b2a07', '83f4509c-31c1-9fb5-62e5-599a764a3425', 0, '2017-08-22 06:10:20', 0),
	('ced035d7-669c-a763-37d7-599bcac1568a', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8e357884-7157-79db-7702-599a76999246', 0, '2017-08-22 06:10:20', 0),
	('cf0eba72-e216-939a-bd07-599bca5e4805', 'd191d6fe-6762-5011-a734-599bca2b2a07', '8bc466d2-7e96-eada-6340-599a76dc8870', 0, '2017-08-22 06:10:20', 0),
	('cf4d3132-f563-5b94-a070-599bca40830e', 'd191d6fe-6762-5011-a734-599bca2b2a07', '935600c6-acca-a9cb-32d0-599a76c1cc91', 0, '2017-08-22 06:10:20', 0),
	('cf8bbf04-895a-d6a3-daa3-599bca957faf', 'd191d6fe-6762-5011-a734-599bca2b2a07', '90e50c33-99fd-6c82-c170-599a7662bb66', 0, '2017-08-22 06:10:20', 0),
	('d0473f70-cc4f-0bc4-dd9a-599bca76b0c9', 'd191d6fe-6762-5011-a734-599bca2b2a07', '89536ec8-b106-4e00-efae-599a768fb7d3', 0, '2017-08-22 06:10:20', 0),
	('d0c440db-ef60-46c5-9b31-599bcab2c218', 'd191d6fe-6762-5011-a734-599bca2b2a07', '95c71c7b-e7a5-bdf3-73c8-599a763b6889', 0, '2017-08-22 06:10:20', 0),
	('d102c4f6-db9e-a562-b6cd-599bca305246', 'd191d6fe-6762-5011-a734-599bca2b2a07', '86e250d5-73e9-2af4-6bdf-599a76a1ad3e', 0, '2017-08-22 06:10:20', 0),
	('d1414ee2-c288-8610-c502-599bcac8cece', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'a9d384ef-3b0b-cf21-8880-599a7682e745', 0, '2017-08-22 06:10:20', 0),
	('d1be4b98-6eb0-b082-426b-599bca2af959', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b45323ba-aea9-5e9a-ebb7-599a763905cf', 0, '2017-08-22 06:10:20', 0),
	('e3cf8926-bac5-6902-0c01-599bca1d3627', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b1e22113-04e1-1855-a95e-599a76d1e9b1', 0, '2017-08-22 06:10:20', 0),
	('e44c8f0c-3085-3bd3-3b1e-599bcab6804f', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b973c218-5642-8084-7ffe-599a768a9a8e', 0, '2017-08-22 06:10:20', 0),
	('e48b07c8-897d-2259-08b0-599bcafec8e1', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'b702b909-a5a7-47eb-4a17-599a7678bfd4', 0, '2017-08-22 06:10:20', 0),
	('f07e2cf0-ae67-32c5-87e6-599bcabc52ba', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'access', 0, '2017-08-22 06:10:20', 0);
/*!40000 ALTER TABLE `acl_roles_actions` ENABLE KEYS */;

-- Дамп данных таблицы stwork.acl_roles_users: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `acl_roles_users` DISABLE KEYS */;
INSERT INTO `acl_roles_users` (`id`, `role_id`, `user_id`, `date_modified`, `deleted`) VALUES
	('f0e00d3f-406c-22ff-427f-599bce5c152c', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'eff07114-603c-c0d2-0e5e-599bcd264773', '2017-08-22 06:24:27', 0);
/*!40000 ALTER TABLE `acl_roles_users` ENABLE KEYS */;

-- Дамп данных таблицы stwork.address_book: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `address_book` DISABLE KEYS */;
/*!40000 ALTER TABLE `address_book` ENABLE KEYS */;

-- Дамп данных таблицы stwork.alerts: ~15 rows (приблизительно)
/*!40000 ALTER TABLE `alerts` DISABLE KEYS */;
INSERT INTO `alerts` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `is_read`, `target_module`, `type`, `url_redirect`, `message_to_assigned`) VALUES
	('3baa8e31-bdd1-7b3c-733b-59b8cdf9301f', 'Предварительный контакт \' TEST\'', '2017-09-13 06:18:49', '2017-09-13 06:21:13', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=1a850344-233e-e32f-fe21-59b10fc56fe1&return_module=Leads&return_action=DetailView', NULL),
	('4a496cb7-e076-3c1c-3c9c-59b105786fe6', 'Предварительный контакт \'Тест Тестовый\'', '2017-09-07 08:39:15', '2017-09-07 09:44:58', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=4a2d9def-1fda-713f-409f-599a892565f9&return_module=Leads&return_action=DetailView', NULL),
	('67cb0af9-db76-3d3a-5837-59b122b8715e', 'Предварительный контакт \' TEST\'', '2017-09-07 10:41:26', '2017-09-07 11:06:27', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=1a850344-233e-e32f-fe21-59b10fc56fe1&return_module=Leads&return_action=DetailView', NULL),
	('6acfc329-7f61-399b-08c0-59ca507faaa8', 'Предварительный контакт \' 1\'', '2017-09-26 13:03:56', '2017-09-26 13:04:49', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=6acfcff6-723f-f3e3-3c1b-59c377a909f2&return_module=Leads&return_action=DetailView', NULL),
	('857f4a0d-0e00-ab0a-5b10-59b8cd8184ef', 'Предварительный контакт \' TEST\'', '2017-09-13 06:17:11', '2017-09-13 06:19:34', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=1a850344-233e-e32f-fe21-59b10fc56fe1&return_module=Leads&return_action=DetailView', NULL),
	('8f4428df-f39a-a1a5-4bbf-59b129cf18b0', 'Предварительный контакт \' TEST\'', '2017-09-07 11:12:23', '2017-09-07 11:30:01', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=1a850344-233e-e32f-fe21-59b10fc56fe1&return_module=Leads&return_action=DetailView', NULL),
	('ac9d72c3-c920-6d78-2ca9-59ca61bf1d63', 'Предварительный контакт \' 12313123\'', '2017-09-26 14:18:47', '2017-09-26 14:19:11', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=5a7265ea-aa41-cc92-4445-59b8ce6cc94a&return_module=Leads&return_action=DetailView', NULL),
	('b71b0189-17ad-3c33-c0cc-59ca19daae41', 'Предварительный контакт \' 12313123\'', '2017-09-26 09:11:08', '2017-09-26 09:12:06', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=5a7265ea-aa41-cc92-4445-59b8ce6cc94a&return_module=Leads&return_action=DetailView', NULL),
	('bd8af7d4-938c-1eff-b09f-59c21ccc6176', 'Предварительный контакт \' 12313123\'', '2017-09-20 07:43:37', '2017-09-20 07:44:38', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=5a7265ea-aa41-cc92-4445-59b8ce6cc94a&return_module=Leads&return_action=DetailView', NULL),
	('c56912ec-fea3-e025-2cb2-59cde4279ace', 'Предварительный контакт \'Валера \'', '2017-09-29 06:13:06', '2017-09-29 06:16:36', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=98d382fa-5d6c-7a6e-c895-59ca6cc9dc07&return_module=Leads&return_action=DetailView', NULL),
	('c8c96aea-d9d4-e278-4451-59b103e579dd', 'Предварительный контакт \'Тест Тестовый\'', '2017-09-07 08:30:15', '2017-09-07 08:31:24', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=4a2d9def-1fda-713f-409f-599a892565f9&return_module=Leads&return_action=DetailView', NULL),
	('d83ee236-4601-5f0c-b3ca-59d1d7a9c633', 'Предварительный контакт \'Валера \'', '2017-10-02 06:04:49', '2017-10-02 06:05:24', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=98d382fa-5d6c-7a6e-c895-59ca6cc9dc07&return_module=Leads&return_action=DetailView', NULL),
	('d93303a6-f075-4b01-6a2d-59cde576b9fb', 'Предварительный контакт \'Валера \'', '2017-09-29 06:16:02', '2017-09-29 06:17:10', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=98d382fa-5d6c-7a6e-c895-59ca6cc9dc07&return_module=Leads&return_action=DetailView', NULL),
	('e9b8a01c-9bf7-2342-ac2f-59b11650a0d5', 'Предварительный контакт \' TEST\'', '2017-09-07 09:52:07', '2017-09-07 10:35:13', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=1a850344-233e-e32f-fe21-59b10fc56fe1&return_module=Leads&return_action=DetailView', NULL),
	('fbc502a0-e7d6-9ea6-1def-59c24e71b52f', 'Предварительный контакт \' 12313123\'', '2017-09-20 11:17:55', '2017-09-20 11:23:33', '1', '1', 'Вам назначена задача', 0, '1', 1, 'Lead', 'info', 'index.php?action=DetailView&module=Leads&record=5a7265ea-aa41-cc92-4445-59b8ce6cc94a&return_module=Leads&return_action=DetailView', NULL);
/*!40000 ALTER TABLE `alerts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.am_projecttemplates: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `am_projecttemplates` DISABLE KEYS */;
/*!40000 ALTER TABLE `am_projecttemplates` ENABLE KEYS */;

-- Дамп данных таблицы stwork.am_projecttemplates_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `am_projecttemplates_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `am_projecttemplates_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.am_projecttemplates_contacts_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `am_projecttemplates_contacts_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `am_projecttemplates_contacts_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.am_projecttemplates_project_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `am_projecttemplates_project_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `am_projecttemplates_project_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.am_projecttemplates_users_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `am_projecttemplates_users_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `am_projecttemplates_users_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.am_tasktemplates: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `am_tasktemplates` DISABLE KEYS */;
/*!40000 ALTER TABLE `am_tasktemplates` ENABLE KEYS */;

-- Дамп данных таблицы stwork.am_tasktemplates_am_projecttemplates_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `am_tasktemplates_am_projecttemplates_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `am_tasktemplates_am_projecttemplates_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.am_tasktemplates_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `am_tasktemplates_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `am_tasktemplates_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aobh_businesshours: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aobh_businesshours` DISABLE KEYS */;
/*!40000 ALTER TABLE `aobh_businesshours` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aod_index: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aod_index` DISABLE KEYS */;
/*!40000 ALTER TABLE `aod_index` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aod_indexevent: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aod_indexevent` DISABLE KEYS */;
/*!40000 ALTER TABLE `aod_indexevent` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aod_indexevent_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aod_indexevent_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aod_indexevent_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aod_index_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aod_index_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aod_index_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aok_knowledgebase: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aok_knowledgebase` DISABLE KEYS */;
/*!40000 ALTER TABLE `aok_knowledgebase` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aok_knowledgebase_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aok_knowledgebase_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aok_knowledgebase_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aok_knowledgebase_categories: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aok_knowledgebase_categories` DISABLE KEYS */;
/*!40000 ALTER TABLE `aok_knowledgebase_categories` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aok_knowledge_base_categories: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aok_knowledge_base_categories` DISABLE KEYS */;
/*!40000 ALTER TABLE `aok_knowledge_base_categories` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aok_knowledge_base_categories_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aok_knowledge_base_categories_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aok_knowledge_base_categories_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aop_case_events: ~5 rows (приблизительно)
/*!40000 ALTER TABLE `aop_case_events` DISABLE KEYS */;
INSERT INTO `aop_case_events` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `case_id`) VALUES
	('b837c26b-63f1-8484-cbbd-59ba21ea3b0d', 'Priority changed from  to P1.', '2017-09-14 06:29:12', '2017-09-14 06:29:12', '1', '1', 'Priority changed from  to P1.', 0, NULL, '9e430572-0c88-020a-a77c-59ba2115b313'),
	('c8550919-cadb-795b-2f99-59ba21732793', 'Status changed from  to Open_New.', '2017-09-14 06:29:12', '2017-09-14 06:29:12', '1', '1', 'Status changed from  to Open_New.', 0, NULL, '9e430572-0c88-020a-a77c-59ba2115b313'),
	('cf9a784a-d8f5-7963-2ffc-59ba8cdc1846', 'Type changed from Administration to buy_sell.', '2017-09-14 14:03:17', '2017-09-14 14:03:17', '1', '1', 'Type changed from Administration to buy_sell.', 0, NULL, '9e430572-0c88-020a-a77c-59ba2115b313'),
	('d063a2ad-cf7e-3d5d-cdb8-59ba21b62537', 'Assigned User changed from  to Administrator.', '2017-09-14 06:29:12', '2017-09-14 06:29:12', '1', '1', 'Assigned User changed from  to Administrator.', 0, NULL, '9e430572-0c88-020a-a77c-59ba2115b313'),
	('e562f86b-e6f0-aa98-4c35-59ba216c4012', 'Type changed from  to Administration.', '2017-09-14 06:29:12', '2017-09-14 06:29:12', '1', '1', 'Type changed from  to Administration.', 0, NULL, '9e430572-0c88-020a-a77c-59ba2115b313');
/*!40000 ALTER TABLE `aop_case_events` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aop_case_events_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aop_case_events_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aop_case_events_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aop_case_updates: ~2 rows (приблизительно)
/*!40000 ALTER TABLE `aop_case_updates` DISABLE KEYS */;
INSERT INTO `aop_case_updates` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `case_id`, `contact_id`, `internal`) VALUES
	('7f9fee88-2fce-e882-73df-59ba227c14c0', 'ВЫАЫВЫВ', '2017-09-14 06:31:53', '2017-09-14 06:31:53', '1', '1', 'ВЫАЫВЫВ', 0, '1', '9e430572-0c88-020a-a77c-59ba2115b313', NULL, 0),
	('d8bf4600-1486-7089-0888-59ba22ac3c20', 'ффывывВЫФ', '2017-09-14 06:30:27', '2017-09-14 06:30:27', '1', '1', 'ффывывВЫФ', 0, '1', '9e430572-0c88-020a-a77c-59ba2115b313', NULL, 0);
/*!40000 ALTER TABLE `aop_case_updates` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aop_case_updates_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aop_case_updates_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aop_case_updates_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aor_charts: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aor_charts` DISABLE KEYS */;
/*!40000 ALTER TABLE `aor_charts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aor_conditions: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aor_conditions` DISABLE KEYS */;
/*!40000 ALTER TABLE `aor_conditions` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aor_fields: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aor_fields` DISABLE KEYS */;
/*!40000 ALTER TABLE `aor_fields` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aor_reports: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aor_reports` DISABLE KEYS */;
/*!40000 ALTER TABLE `aor_reports` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aor_reports_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aor_reports_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aor_reports_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aor_scheduled_reports: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aor_scheduled_reports` DISABLE KEYS */;
/*!40000 ALTER TABLE `aor_scheduled_reports` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_contracts: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_contracts` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_contracts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_contracts_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_contracts_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_contracts_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_contracts_documents: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_contracts_documents` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_contracts_documents` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_invoices: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_invoices` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_invoices` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_invoices_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_invoices_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_invoices_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_line_item_groups: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_line_item_groups` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_line_item_groups` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_line_item_groups_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_line_item_groups_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_line_item_groups_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_pdf_templates: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_pdf_templates` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_pdf_templates` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_pdf_templates_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_pdf_templates_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_pdf_templates_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_products: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_products` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_products` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_products_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_products_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_products_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_products_bh_case_compound_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_products_bh_case_compound_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_products_bh_case_compound_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_products_quotes: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_products_quotes` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_products_quotes` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_products_quotes_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_products_quotes_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_products_quotes_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_product_categories: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_product_categories` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_product_categories` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_product_categories_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_product_categories_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_product_categories_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_quotes: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_quotes` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_quotes` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_quotes_aos_invoices_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_quotes_aos_invoices_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_quotes_aos_invoices_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_quotes_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_quotes_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_quotes_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_quotes_os_contracts_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_quotes_os_contracts_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_quotes_os_contracts_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aos_quotes_project_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aos_quotes_project_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `aos_quotes_project_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aow_actions: ~2 rows (приблизительно)
/*!40000 ALTER TABLE `aow_actions` DISABLE KEYS */;
INSERT INTO `aow_actions` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `aow_workflow_id`, `action_order`, `action`, `parameters`) VALUES
	('280ff4cd-89b5-b420-dfff-59a5261360b0', '', '2017-08-29 08:31:46', '2017-08-29 08:36:56', '1', '1', NULL, 0, '', 2, 'ComputeField', 'YTowOnt9'),
	('528b2104-2fc8-62a2-37f1-59a50fb15435', '', '2017-08-29 06:52:26', '2017-08-29 08:36:56', '1', '1', NULL, 0, '', 1, 'ComputeField', 'YTowOnt9');
/*!40000 ALTER TABLE `aow_actions` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aow_conditions: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `aow_conditions` DISABLE KEYS */;
INSERT INTO `aow_conditions` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `aow_workflow_id`, `condition_order`, `module_path`, `field`, `operator`, `value_type`, `value`) VALUES
	('3effa725-ef2b-3b6e-479f-59a511522bc7', '', '2017-08-29 07:03:13', '2017-08-29 08:36:56', '1', '1', NULL, 0, '', 1, 'YToxOntpOjA7czo1OiJMZWFkcyI7fQ==', 'date_birthday', 'Not_Equal_To', 'Value', NULL);
/*!40000 ALTER TABLE `aow_conditions` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aow_processed: ~7 rows (приблизительно)
/*!40000 ALTER TABLE `aow_processed` DISABLE KEYS */;
INSERT INTO `aow_processed` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `aow_workflow_id`, `parent_id`, `parent_type`, `status`) VALUES
	('1edc9e8b-8abd-5bf9-67db-59a51117fb40', '', '2017-08-29 07:04:13', '2017-08-29 08:36:56', '1', '1', NULL, 0, '', '832522a5-c2bf-1b3f-6541-59a50fc69935', 'Leads', 'Complete'),
	('40a2bad3-9ea7-7ec2-8f19-59a51d73506a', '', '2017-08-29 07:53:15', '2017-08-29 08:36:56', '1', '1', NULL, 0, '', '4a2d9def-1fda-713f-409f-599a892565f9', 'Leads', 'Complete'),
	('680e21fc-44ad-cd67-4853-59a51d5bb53b', '', '2017-08-29 07:52:14', '2017-08-29 08:36:56', '1', '1', NULL, 0, '', '4a2d9def-1fda-713f-409f-599a892565f9', 'Leads', 'Complete'),
	('7a1e2aca-0bc4-19d3-3d73-59a5213298a1', '', '2017-08-29 08:12:21', '2017-08-29 08:36:56', '1', '1', NULL, 0, '', '4a2d9def-1fda-713f-409f-599a892565f9', 'Leads', 'Complete'),
	('89190cea-8ee6-6cc4-9691-59a5206e8d70', '', '2017-08-29 08:08:14', '2017-08-29 08:36:56', '1', '1', NULL, 0, '', '4a2d9def-1fda-713f-409f-599a892565f9', 'Leads', 'Complete'),
	('8c3c1372-7fe0-e5d7-8438-59a50facd03f', '', '2017-08-29 06:53:44', '2017-08-29 08:36:56', '1', '1', NULL, 0, '', '832522a5-c2bf-1b3f-6541-59a50fc69935', 'Leads', 'Complete'),
	('a439039c-63f9-defc-dd20-59a5129b89fc', '', '2017-08-29 07:06:46', '2017-08-29 08:36:56', '1', '1', NULL, 0, '', '86bdbdc5-2a0a-fde9-d210-59a512d4d699', 'Leads', 'Complete');
/*!40000 ALTER TABLE `aow_processed` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aow_processed_aow_actions: ~7 rows (приблизительно)
/*!40000 ALTER TABLE `aow_processed_aow_actions` DISABLE KEYS */;
INSERT INTO `aow_processed_aow_actions` (`id`, `aow_processed_id`, `aow_action_id`, `status`, `date_modified`, `deleted`) VALUES
	('11de050a-31d4-8995-fb44-59a51146f403', '1edc9e8b-8abd-5bf9-67db-59a51117fb40', '528b2104-2fc8-62a2-37f1-59a50fb15435', 'Complete', '2017-08-29 07:04:13', 0),
	('1c6304d7-bfdb-026d-aa3e-59a5203c4785', '89190cea-8ee6-6cc4-9691-59a5206e8d70', '528b2104-2fc8-62a2-37f1-59a50fb15435', 'Complete', '2017-08-29 08:08:14', 0),
	('36d62996-dd60-ca01-3dc5-59a50f040f8b', '8c3c1372-7fe0-e5d7-8438-59a50facd03f', '528b2104-2fc8-62a2-37f1-59a50fb15435', 'Complete', '2017-08-29 06:53:44', 0),
	('3ddf5261-a244-b6da-01ae-59a51dd99603', '680e21fc-44ad-cd67-4853-59a51d5bb53b', '528b2104-2fc8-62a2-37f1-59a50fb15435', 'Complete', '2017-08-29 07:52:14', 0),
	('66a095d3-c4a9-2702-d643-59a5218290bd', '7a1e2aca-0bc4-19d3-3d73-59a5213298a1', '528b2104-2fc8-62a2-37f1-59a50fb15435', 'Complete', '2017-08-29 08:12:21', 0),
	('9c015e63-3f25-7aee-5b21-59a51d6a9585', '40a2bad3-9ea7-7ec2-8f19-59a51d73506a', '528b2104-2fc8-62a2-37f1-59a50fb15435', 'Complete', '2017-08-29 07:53:15', 0),
	('b7e2c548-6779-ff2a-944a-59a512ff0eda', 'a439039c-63f9-defc-dd20-59a5129b89fc', '528b2104-2fc8-62a2-37f1-59a50fb15435', 'Complete', '2017-08-29 07:06:46', 0);
/*!40000 ALTER TABLE `aow_processed_aow_actions` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aow_workflow: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `aow_workflow` DISABLE KEYS */;
INSERT INTO `aow_workflow` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `flow_module`, `flow_run_on`, `status`, `run_when`, `multiple_runs`) VALUES
	('5f2441bd-29f9-1463-bdf0-59a50f636276', 'Расчет возраста', '2017-08-29 06:52:26', '2017-08-29 08:36:56', '1', '1', NULL, 1, '1', 'Leads', 'All_Records', 'Active', 'On_Save', 1);
/*!40000 ALTER TABLE `aow_workflow` ENABLE KEYS */;

-- Дамп данных таблицы stwork.aow_workflow_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `aow_workflow_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `aow_workflow_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.asterisk_log: ~3 rows (приблизительно)
/*!40000 ALTER TABLE `asterisk_log` DISABLE KEYS */;
INSERT INTO `asterisk_log` (`id`, `is_master`, `call_record_id`, `asterisk_id`, `callstate`, `uistate`, `callerID`, `channel`, `remote_channel`, `timestamp_call`, `timestamp_link`, `timestamp_hangup`, `direction`, `asterisk_dest_id`, `opencnam`, `answered`, `user_extension`, `user_device`, `inbound_extension`, `bean_module`, `bean_id`, `bean_name`, `bean_link`, `bean_description`, `parent_module`, `parent_id`, `parent_name`, `parent_link`, `push_sent`, `contact_id`) VALUES
	(85, 0, NULL, '1506678570.11', 'Hangup', NULL, '0937795618', 'SIP/3331-0000000b', NULL, '2017-09-29 09:49:41', NULL, '2017-09-29 09:50:15', 'O', NULL, NULL, 0, '3331', NULL, NULL, 'leads', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', 'Валера', 'http://crm/index.php?module=Leads&action=DetailView&record=98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', NULL, NULL, NULL, NULL, NULL, 0, NULL),
	(86, 0, NULL, '1506678648.12', 'Hangup', NULL, '0937795618', 'SIP/3331-0000000c', NULL, '2017-09-29 09:50:59', NULL, '2017-09-29 09:51:16', 'O', NULL, NULL, 0, '3331', NULL, NULL, 'leads', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', 'Валера', 'http://crm/index.php?module=Leads&action=DetailView&record=98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', NULL, NULL, NULL, NULL, NULL, 0, NULL),
	(87, 0, NULL, '1506678727.15', 'Hangup', NULL, '3330', 'SIP/3331-0000000f', NULL, '2017-09-29 09:52:18', NULL, '2017-09-29 09:52:32', 'O', NULL, NULL, 0, '3331', NULL, NULL, 'leads', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', 'Валера', 'http://crm/index.php?module=Leads&action=DetailView&record=98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', NULL, NULL, NULL, NULL, NULL, 0, NULL);
/*!40000 ALTER TABLE `asterisk_log` ENABLE KEYS */;

-- Дамп данных таблицы stwork.banks: ~87 rows (приблизительно)
/*!40000 ALTER TABLE `banks` DISABLE KEYS */;
INSERT INTO `banks` (`id`, `name`, `edrpou`, `mfo`, `jur_address`) VALUES
	(149, 'АБ "ЕКСПРЕС-БАНК"', '20053145', '322959', 'м. Київ Повітрофлотський проспект, 25'),
	(150, 'АБ "КЛІРИНГОВИЙ ДІМ"', '21665382', '300647', 'м. Київ вул.Борисоглібська, буд.5,  літера А.'),
	(151, 'АБ "УКРГАЗБАНК"', '23697280', '320478', 'м. Київ вул. Єреванська, 1'),
	(152, 'АКБ "ІНДУСТРІАЛБАНК"', '13857564', '313849', 'м. Запоріжжя вул. Незалежної України, 39 Д'),
	(153, 'Акціонерний банк "Південний"', '20953647', '328209', 'м. Одеса вул. Краснова, 6/1'),
	(154, 'АТ "АЛЬТБАНК"', '19358784', '320940', 'м. Київ вул. Вузівська, 5'),
	(155, 'АТ "БАНК БОГУСЛАВ"', '34540113', '380322', 'м. Київ вул. Нижньоюрківська, 81'),
	(156, 'АТ "БМ БАНК"', '33881201', '380913', 'м. Київ бульвар Тараса Шевченка, буд. 37/122'),
	(157, 'АТ "КІБ"', '21580639', '322540', 'м. Київ вул. Бульварно-Кудрявська, 6'),
	(158, 'АТ "МетаБанк"', '20496061', '313582', 'м. Запоріжжя пр. Металургів, 30'),
	(159, 'АТ "Місто Банк"', '20966466', '328760', 'м. Одеса вул. Фонтанська дорога,11'),
	(160, 'АТ "ОТП БАНК"', '21685166', '300528', 'м. Київ вул. Жилянська, 43'),
	(161, 'АТ "Ощадбанк"', '00032129', '300465', 'м. Київ вул. Госпітальна, 12г'),
	(162, 'АТ "ПІРЕУС БАНК МКБ"', '20034231', '300658', 'м. Київ вул. Іллінська, 8'),
	(163, 'АТ "ПРОКРЕДИТ БАНК"', '21677333', '320984', 'м. Київ проспект Перемоги, 107-А'),
	(164, 'АТ (публ.) "Український банк реконструкції та розвитку"', '26520688', '380883', 'м. Київ вул. Олексія Терьохіна, 4'),
	(165, 'АТ "Райффайзен Банк Аваль"', '14305909', '300335', 'м. Київ вулиця Лєскова, буд. 9'),
	(166, 'АТ "ТАСКОМБАНК"', '09806443', '339500', 'м. Київ вул. Симона Петлюри, 30'),
	(167, 'АТ "УКРБУДІНВЕСТБАНК"', '26547581', '380377', 'м. Київ бул.Лесі Українки, 30-в'),
	(168, 'АТ "Укрексімбанк"', '00032112', '322313', 'м. Київ вул. Антоновича, 127'),
	(169, 'АТ "УкрСиббанк"', '09807750', '351005', 'м. Київ вулиця Андріївська, 2/12'),
	(170, 'ПАT "ІНГ Банк Україна"', '21684818', '300539', 'м. Київ вул. Спаська, 30-А'),
	(171, 'ПАТ "А - БАНК"', '14360080', '307770', 'м. Дніпро вул. Батумська, 11'),
	(172, 'ПАТ "АБ "РАДАБАНК"', '21322127', '306500', 'м. Дніпро проспект Олександра Поля, буд. 46'),
	(173, 'ПАТ "Айбокс Банк"', '21570492', '322302', 'м. Київ вул. Ділова, 9а'),
	(174, 'ПАТ АКБ "АРКАДА"', '19361386', '322335', 'м. Київ вул. Ольгинська, 3'),
	(175, 'ПАТ "АКБ "КОНКОРД"', '34514392', '307350', 'м. Дніпро площа Троїцька, 2'),
	(176, 'ПАТ АКБ "Львів"', '09801546', '325268', 'м. Львів вул.Сербська, 1'),
	(177, 'ПАТ "АКБ "Траст-капітал"', '26519933', '380106', 'м. Київ вул.Підвисоцького, буд. №7'),
	(178, 'ПАТ "АЛЬПАРІ БАНК"', '38377143', '380894', 'м. Київ вул. Тарасівська, б. 19'),
	(179, 'ПАТ "АЛЬФА-БАНК"', '23494714', '300346', 'м. Київ вулиця Десятинна, 4/6'),
	(180, 'ПАТ "АП БАНК"', '35590956', '380548', 'м. Київ вул. Дегтярівська, буд. 27-Т (літера А)'),
	(181, 'ПАТ "АПЕКС-БАНК"', '36482677', '380720', 'м. Київ вул. Печерська, буд. 2/16'),
	(182, 'ПАТ "АСВІО БАНК"', '09809192', '353489', 'м. Чернігів вул. Преображенська, 2 (04080, Київ, Фрунзе, 104)'),
	(183, 'ПАТ "БАНК АВАНГАРД"', '38690683', '380946', 'м. Київ вулиця Шолуденка, будинок 3'),
	(184, 'ПАТ "БАНК АЛЬЯНС"', '14360506', '300119', 'м. Київ вулиця Січових Стрільців, будинок 50'),
	(185, 'ПАТ "БАНК ВОСТОК"', '26237202', '307123', 'м. Дніпропетровськ вул.Курсантська, 24'),
	(186, 'ПАТ "БАНК "ГРАНТ"', '14070197', '351607', 'м. Харків вулиця Данилевського, 19'),
	(187, 'ПАТ "БАНК ІНВЕСТИЦІЙ ТА ЗАОЩАДЖЕНЬ"', '33695095', '380281', 'м. Київ вул. Мельникова, 83-д'),
	(188, 'ПАТ "БАНК КРЕДИТ ДНІПРО"', '14352406', '305749', 'м. Київ вул. Мечникова, буд.3'),
	(189, 'ПАТ "БАНК "ПОРТАЛ"', '38870739', '339016', 'м. Київ проспект Перемоги, будинок 5А'),
	(190, 'ПАТ "БАНК СІЧ"', '37716841', '380816', 'м. Київ вул. Володимирська, б. 63'),
	(191, 'ПАТ "БАНК "УКРАЇНСЬКИЙ КАПІТАЛ"', '22868414', '320371', 'м. Київ просп. Перемоги, 67'),
	(192, 'ПАТ "БАНК ФАМІЛЬНИЙ"', '20042839', '334840', 'м. Київ Голосіївський проспект, будинок 26-а'),
	(193, 'ПАТ "БАНК ФОРВАРД"', '34186061', '380418', 'м. Київ вул. Саксаганського, будинок 105.'),
	(194, 'ПАТ "БАНК 3/4"', '36002395', '380645', 'м. Київ вул. Кирилівська, 25'),
	(195, 'ПАТ "БТА БАНК"', '14359845', '321723', 'м. Київ вул. Жилянська, 75'),
	(196, 'ПАТ "ВЕРНУМ БАНК"', '36301800', '380689', 'м. Київ проспект Гагаріна Юрія, 17в'),
	(197, 'ПАТ "ВіЕс Банк"', '19358632', '325213', 'м. Львів вул. Грабовського, 11'),
	(198, 'ПАТ "ВТБ БАНК"', '14359319', '321767', 'м. Київ б-р Т. Шевченка/вул. Пушкінська, б. 8/26'),
	(199, 'ПАТ "ДІВІ БАНК"', '37572263', '380827', 'м. Київ вул. Ігорівська/Набережно-Хрещатицька, 13/5 (літ. А)'),
	(200, 'ПАТ "Дойче Банк ДБУ"', '36520434', '380731', 'м. Київ вул. Лаврська, буд. 20'),
	(201, 'ПАТ "ЄВРОПРОМБАНК"', '36061927', '377090', 'м. Київ бульвар Шевченка Тараса, будинок 11, приміщення 51.'),
	(202, 'ПАТ "Ідея Банк"', '19390819', '336310', 'м. Львів вул. Валова,11'),
	(203, 'ПАТ "КБ "ГЛОБУС"', '35591059', '380526', 'м. Київ пров.Куренівський, б.19/5'),
	(204, 'ПАТ "КБ "ЗЕМЕЛЬНИЙ КАПІТАЛ"', '20280450', '305880', 'м. Дніпро проспект Пушкіна, 15'),
	(205, 'ПАТ КБ "ПРИВАТБАНК"', '14360570', '305299', 'м. Київ вул. Грушевського, 1Д'),
	(206, 'ПАТ КБ "Центр"', '37119553', '380742', 'м. Київ вул. Раїси Окіпної, будинок 8А'),
	(207, 'ПАТ "КОМІНВЕСТБАНК"', '19355562', '312248', 'м. Ужгород вул. Юрія Гойди, 10'),
	(208, 'ПАТ "КРЕДИТ ЄВРОПА БАНК"', '34576883', '380366', 'м. Київ вул. Мечнікова, буд.2'),
	(209, 'ПАТ "КРЕДИТ ОПТИМА БАНК"', '34819265', '380571', 'м. Київ вул. Дмитрівська, буд.69'),
	(210, 'ПАТ "КРЕДИТВЕСТ БАНК"', '34575675', '380441', 'м. Київ вул. Леонтовича, 4, літера "А, А1"'),
	(211, 'ПАТ "КРЕДІ АГРІКОЛЬ БАНК"', '14361575', '300614', 'м. Київ вул. Пушкінська, 42/4'),
	(212, 'ПАТ "КРЕДОБАНК"', '09807862', '325365', 'м. Львів вул. Сахарова, 78'),
	(213, 'ПАТ "КРИСТАЛБАНК"', '39544699', '339050', 'м. Київ вулиця Кудрявський узвіз, 2'),
	(214, 'ПАТ "МАРФІН БАНК"', '21650966', '328168', 'м. Чорноморськ проспект Миру, 28'),
	(215, 'ПАТ "МЕГАБАНК"', '09804119', '351629', 'м. Харків вул. Алчевських, 30'),
	(216, 'ПАТ "МІБ"', '35810511', '380582', 'м. Київ вул. Лаврська, 16'),
	(217, 'ПАТ "МОТОР-БАНК"', '35345213', '313009', 'м. Запоріжжя проспект Моторобудівників, буд. 54 `Б`'),
	(218, 'ПАТ "ОКСІ БАНК"', '09306278', '325990', 'м. Львів вул. Газова, 17'),
	(219, 'ПАТ "ПЕРШИЙ ІНВЕСТИЦІЙНИЙ БАНК"', '26410155', '300506', 'м. Київ площа Перемоги, 1'),
	(220, 'ПАТ "Полтава-банк"', '09807595', '331489', 'м. Полтава вул. Пилипа Орлика, 40-а'),
	(221, 'ПАТ "Промінвестбанк"', '00039002', '300012', 'м. Київ пpовулок Шевченка, 12'),
	(222, 'ПАТ "ПУМБ"', '14282829', '334851', 'м. Київ вул. Андріївська, 4'),
	(223, 'ПАТ "ПФБ"', '25292831', '331768', 'м. Кременчук кварт. 278, буд. 22-Б'),
	(224, 'ПАТ "РВС БАНК"', '39849797', '339072', 'м. Київ вулиця Введенська, будинок 29/58'),
	(225, 'ПАТ "РОЗРАХУНКОВИЙ ЦЕНТР"', '35917889', '344443', 'м. Київ вул. Тропініна, 7-Г'),
	(226, 'ПАТ "СБЕРБАНК"', '25959784', '320627', 'м. Київ вул. Володимирська, буд.46'),
	(227, 'ПАТ "СЕБ КОРПОРАТИВНИЙ БАНК"', '37515069', '380797', 'м. Київ вул. Михайлівська, 7'),
	(228, 'ПАТ "СІТІБАНК"', '21685485', '300584', 'м. Київ вул. Ділова, 16-Г'),
	(229, 'ПАТ "СКАЙ БАНК"', '09620081', '351254', 'м. Київ вул. Гончара Олеся, буд. 76/2'),
	(230, 'ПАТ "УКРСОЦБАНК"', '00039019', '300023', 'м. Київ вул. Ковпака, 29'),
	(231, 'ПАТ "УНІВЕРСАЛ БАНК"', '21133352', '322001', 'м. Київ вул. Автозаводська, 54/19'),
	(232, 'ПАТ "ЮНЕКС БАНК"', '20023569', '322539', 'м. Київ вул. Почайнинська, 38'),
	(233, 'ПАТКБ "ПРАВЕКС-БАНК"', '14360920', '380838', 'м. Київ вул. Кловський узвіз, 9/2'),
	(234, 'Полікомбанк', '19356610', '353100', 'м. Чернігів вул. О. Молодчого, буд. 46'),
	(235, 'ПуАТ "КБ "АКОРДБАНК"', '35960913', '380634', 'м. Київ вул.Стеценко, буд. 6');
/*!40000 ALTER TABLE `banks` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_autotransport: ~4 rows (приблизительно)
/*!40000 ALTER TABLE `bh_autotransport` DISABLE KEYS */;
INSERT INTO `bh_autotransport` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `autotransport_type`, `autotransport_fuel_type`, `autotransport_purchase_methods`, `autotransport_own_type`, `autotransport_owner_pledge`, `autotransport_issue_year`, `autotransport_engine_capacity`, `autotransport_model`, `autotransport_model_mark`, `autotransport_another_model`) VALUES
	('35a4e2aa-5dc6-d455-e9e9-59c21d48be24', 'Авто', '2017-09-20 07:48:55', '2017-09-20 07:48:55', '1', '1', 'авто', 0, '1', 'car', 'diesel', 'inheritance', 'single', 0, 0, 0, 'audi', '', ''),
	('4ead9f49-d87b-7fe5-c730-59cc9c77c36a', '', '2017-09-28 06:52:14', '2017-09-28 06:52:14', '1', '1', NULL, 0, NULL, 'car', 'diesel', 'inheritance', NULL, 0, 0, 3.5, 'bmw', '720i', ''),
	('4fc0c7e0-08e2-cc2b-20b7-59b900899d00', 'Авто1', '2017-09-13 09:55:29', '2017-09-13 09:55:29', '1', '1', '', 0, '1', 'car', 'diesel', 'inheritance', 'single', 0, 0, 0, 'audi', '', ''),
	('9baff353-0cb6-4435-6a1f-59cc9c9d4fcc', '', '2017-09-28 06:53:32', '2017-09-28 06:53:32', '1', '1', NULL, 0, NULL, 'car', 'diesel', 'inheritance', NULL, 0, 2011, 3.5, 'audi', 'GLE', '');
/*!40000 ALTER TABLE `bh_autotransport` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_autotransport_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_autotransport_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_autotransport_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_card_ident: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_card_ident` DISABLE KEYS */;
INSERT INTO `bh_card_ident` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `date_vidachi`, `date_activation`, `card_status`, `pin_status`, `block_reason`, `secret_word`) VALUES
	('3bd563c6-65dc-e97a-3cfc-59b64503040f', '242344кцукукуцкц', '2017-09-11 08:10:39', '2017-09-11 09:31:17', '1', '1', NULL, 0, '1', '2017-09-06', NULL, 'active', 'active', 'by_client', NULL);
/*!40000 ALTER TABLE `bh_card_ident` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_card_ident_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_card_ident_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_card_ident_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_card_ident_leads_c: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_card_ident_leads_c` DISABLE KEYS */;
INSERT INTO `bh_card_ident_leads_c` (`id`, `date_modified`, `deleted`, `bh_card_ident_leadsbh_card_ident_ida`, `bh_card_ident_leadsleads_idb`) VALUES
	('494317ac-1862-8f8e-8f5f-59b645d7ff7f', '2017-09-11 08:10:39', 0, '3bd563c6-65dc-e97a-3cfc-59b64503040f', '1a850344-233e-e32f-fe21-59b10fc56fe1');
/*!40000 ALTER TABLE `bh_card_ident_leads_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_cases_log: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_cases_log` DISABLE KEYS */;
INSERT INTO `bh_cases_log` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `case_channel`, `start`, `finish`, `comment`, `case_status`) VALUES
	('35e9cdfc-a364-d2d0-5521-59ba8e52b293', 'Обращение 1', '2017-09-14 14:14:12', '2017-09-15 13:05:38', '1', '1', 'описание', 0, '1', 'skype', '2017-09-08 08:00:00', '2017-09-05 08:00:00', NULL, NULL);
/*!40000 ALTER TABLE `bh_cases_log` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_cases_log_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_cases_log_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_cases_log_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_case_compound: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_case_compound` DISABLE KEYS */;
INSERT INTO `bh_case_compound` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`) VALUES
	('a79292fc-f0e5-d67a-46f2-59bbc2dbe213', 'название', '2017-09-15 12:08:49', '2017-09-15 12:08:49', '1', '1', 'описание', 0, '1');
/*!40000 ALTER TABLE `bh_case_compound` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_case_compound_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_case_compound_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_case_compound_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_case_status: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_case_status` DISABLE KEYS */;
INSERT INTO `bh_case_status` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`) VALUES
	('b218abce-875b-1147-18da-59bbc25e06ea', 'статус 1', '2017-09-15 12:05:21', '2017-09-15 12:05:21', '1', '1', 'описание', 0, '1');
/*!40000 ALTER TABLE `bh_case_status` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_case_status_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_case_status_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_case_status_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_category_at_work: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_category_at_work` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_category_at_work` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_category_at_work_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_category_at_work_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_category_at_work_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_category_at_work_bh_place_of_work_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_category_at_work_bh_place_of_work_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_category_at_work_bh_place_of_work_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_channels_impact: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_channels_impact` DISABLE KEYS */;
INSERT INTO `bh_channels_impact` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `channel_impact`) VALUES
	('6f216cb1-9775-2242-895d-59d363d9bfa1', 'Канал 1', '2017-10-03 10:17:54', '2017-10-03 10:38:54', '1', '1', 'описание', 0, '1', 'name1');
/*!40000 ALTER TABLE `bh_channels_impact` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_channels_impact_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_channels_impact_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_channels_impact_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_communicators: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_communicators` DISABLE KEYS */;
INSERT INTO `bh_communicators` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `communicator`) VALUES
	('60cc4274-135d-7edf-ffeb-59ca0b4eeb6a', '12', '2017-09-26 08:11:17', '2017-09-26 13:49:32', '1', '1', NULL, 0, '1', '12^,^1^,^0^,^transborder^,^12');
/*!40000 ALTER TABLE `bh_communicators` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_communicators_audit: ~4 rows (приблизительно)
/*!40000 ALTER TABLE `bh_communicators_audit` DISABLE KEYS */;
INSERT INTO `bh_communicators_audit` (`id`, `parent_id`, `date_created`, `created_by`, `field_name`, `data_type`, `before_value_string`, `after_value_string`, `before_value_text`, `after_value_text`) VALUES
	('3699069d-9d64-65f7-76f0-59ca0f088d31', '60cc4274-135d-7edf-ffeb-59ca0b4eeb6a', '2017-09-26 08:26:13', '1', 'communicator', 'MultiTextField', '12^,^1^,^0^,^viber^,^12^|^Balabool^,^0^,^0^,^whatsapp^,^', '', NULL, NULL),
	('37502e81-6c7c-35b4-7e38-59ca0d9e3d06', '60cc4274-135d-7edf-ffeb-59ca0b4eeb6a', '2017-09-26 08:17:51', '1', 'communicator', 'MultiTextField', '12^,^1^,^0^,^viber^,^12', '12^,^1^,^0^,^viber^,^12^|^Balabool^,^0^,^0^,^whatsapp^,^', NULL, NULL),
	('4fdec209-0bde-68e7-67b7-59ca0f9cbe8d', '60cc4274-135d-7edf-ffeb-59ca0b4eeb6a', '2017-09-26 08:26:54', '1', 'communicator', 'MultiTextField', '', 'book^,^1^,^0^,^facebook^,^^|^Vasya^,^0^,^0^,^viber^,^', NULL, NULL),
	('8823134b-70ed-b6ba-b987-59ca5916d8c2', '60cc4274-135d-7edf-ffeb-59ca0b4eeb6a', '2017-09-26 13:42:09', '1', 'communicator', 'MultiTextField', '12^,^1^,^0^,^viber^,^12', '12^,^1^,^0^,^transborder^,^12', NULL, NULL);
/*!40000 ALTER TABLE `bh_communicators_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_communicators_cstm: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_communicators_cstm` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_communicators_cstm` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_contact_person: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_contact_person` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_contact_person` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_contact_person_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_contact_person_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_contact_person_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_country: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_country` DISABLE KEYS */;
INSERT INTO `bh_country` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`) VALUES
	('7cb164fe-204f-dfc2-8436-59c4b39d584e', 'Украина', '2017-09-22 06:53:36', '2017-09-22 07:36:13', '1', '1', NULL, 0, '1');
/*!40000 ALTER TABLE `bh_country` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_country_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_country_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_country_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_country_bh_region_1_c: ~3 rows (приблизительно)
/*!40000 ALTER TABLE `bh_country_bh_region_1_c` DISABLE KEYS */;
INSERT INTO `bh_country_bh_region_1_c` (`id`, `date_modified`, `deleted`, `bh_country_bh_region_1bh_country_ida`, `bh_country_bh_region_1bh_region_idb`) VALUES
	('3066246d-83ec-d923-6e44-59c4bd69712b', '2017-09-22 07:36:13', 0, '7cb164fe-204f-dfc2-8436-59c4b39d584e', '125bb334-314b-ef8b-a4a1-59c4bce5e0a3'),
	('6e63479b-b122-d750-0bac-59c4bd58ba9d', '2017-09-22 07:35:38', 0, '7cb164fe-204f-dfc2-8436-59c4b39d584e', '74d3318e-642d-dc11-a2c6-59c4bc72eb7f'),
	('85c0be01-2017-a3a2-7e93-59c4bd9ff259', '2017-09-22 07:37:00', 0, '7cb164fe-204f-dfc2-8436-59c4b39d584e', '7b8021e0-a18c-0a7c-68c2-59c4bd44a93f');
/*!40000 ALTER TABLE `bh_country_bh_region_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_faq: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_faq` DISABLE KEYS */;
INSERT INTO `bh_faq` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `element_content`) VALUES
	('afeac37e-153a-349b-061e-59b78ce04a05', 'Как правильно заинтересовать клиента', '2017-09-12 07:27:42', '2017-09-12 12:44:01', '1', '1', NULL, 0, '1', 'question');
/*!40000 ALTER TABLE `bh_faq` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_faq_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_faq_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_faq_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_faq_history: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_faq_history` DISABLE KEYS */;
INSERT INTO `bh_faq_history` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `redact_content`, `date_redact`) VALUES
	('7a4f1e1a-79b3-d870-ac7c-59b78ca84ed6', 'Правильно заинтересовывать так', '2017-09-12 07:29:17', '2017-09-12 12:46:44', '1', '1', 'ывпаыыкефкфцук', 0, '1', 'Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:Редакция содержания:', '2017-09-08');
/*!40000 ALTER TABLE `bh_faq_history` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_faq_history_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_faq_history_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_faq_history_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_faq_history_bh_faq_c: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_faq_history_bh_faq_c` DISABLE KEYS */;
INSERT INTO `bh_faq_history_bh_faq_c` (`id`, `date_modified`, `deleted`, `bh_faq_history_bh_faqbh_faq_ida`, `bh_faq_history_bh_faqbh_faq_history_idb`) VALUES
	('7fae2b70-5790-5dc0-7945-59b78cc68eb8', '2017-09-12 07:29:17', 0, 'afeac37e-153a-349b-061e-59b78ce04a05', '7a4f1e1a-79b3-d870-ac7c-59b78ca84ed6');
/*!40000 ALTER TABLE `bh_faq_history_bh_faq_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_formed_packets: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_formed_packets` DISABLE KEYS */;
INSERT INTO `bh_formed_packets` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `activate_date`, `packet_sum`, `packet_quantity`, `packet_validity`, `packet_list`) VALUES
	('2f4db81b-4e87-d6e9-6df6-59bbb89f3be2', 'qrqrqqw', '2017-09-15 11:26:40', '2017-09-15 11:26:40', '1', '1', 'qweqwe', 0, '1', '2017-09-13', 6545, 1321312, 23, 'key');
/*!40000 ALTER TABLE `bh_formed_packets` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_formed_packets_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_formed_packets_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_formed_packets_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_lead_adress: ~3 rows (приблизительно)
/*!40000 ALTER TABLE `bh_lead_adress` DISABLE KEYS */;
INSERT INTO `bh_lead_adress` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `house`, `house_block`, `ap_num`, `register_date`, `date_of_stay`, `post_code`, `adress_type`) VALUES
	('71b9c3fb-17fe-fb62-95b1-59c4ca9a4524', '', '2017-09-22 08:33:02', '2017-09-22 08:33:02', '1', '1', NULL, 0, NULL, '', '', '', NULL, NULL, '', 'fact'),
	('a4083cbf-858f-e628-b24b-59c4cafc804b', '', '2017-09-22 08:31:42', '2017-09-22 08:31:42', '1', '1', NULL, 0, NULL, '', '', '', NULL, NULL, '', 'register'),
	('cdfe0480-e6e6-db79-ad5f-59c258a02b61', 'Адр', '2017-09-20 12:00:28', '2017-09-20 12:17:01', '1', '1', NULL, 0, '', '5', 'А', '211', '2017-09-16', '2017-09-01', '123455', NULL);
/*!40000 ALTER TABLE `bh_lead_adress` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_lead_adress_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_lead_adress_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_lead_adress_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_lead_adress_bh_country_1_c: ~2 rows (приблизительно)
/*!40000 ALTER TABLE `bh_lead_adress_bh_country_1_c` DISABLE KEYS */;
INSERT INTO `bh_lead_adress_bh_country_1_c` (`id`, `date_modified`, `deleted`, `bh_lead_adress_bh_country_1bh_lead_adress_ida`, `bh_lead_adress_bh_country_1bh_country_idb`) VALUES
	('88601e44-517f-f564-8760-59c4ca596f1b', '2017-09-22 08:33:02', 0, '71b9c3fb-17fe-fb62-95b1-59c4ca9a4524', '7cb164fe-204f-dfc2-8436-59c4b39d584e'),
	('b387776a-a21a-55ad-457f-59c4cacc563f', '2017-09-22 08:33:02', 1, 'a4083cbf-858f-e628-b24b-59c4cafc804b', '7cb164fe-204f-dfc2-8436-59c4b39d584e');
/*!40000 ALTER TABLE `bh_lead_adress_bh_country_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_lead_adress_bh_locality_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_lead_adress_bh_locality_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_lead_adress_bh_locality_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_lead_adress_bh_region_1_c: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_lead_adress_bh_region_1_c` DISABLE KEYS */;
INSERT INTO `bh_lead_adress_bh_region_1_c` (`id`, `date_modified`, `deleted`, `bh_lead_adress_bh_region_1bh_lead_adress_ida`, `bh_lead_adress_bh_region_1bh_region_idb`) VALUES
	('c343c948-6948-307c-8728-59c4ca4d2603', '2017-09-22 08:31:42', 0, 'a4083cbf-858f-e628-b24b-59c4cafc804b', '125bb334-314b-ef8b-a4a1-59c4bce5e0a3');
/*!40000 ALTER TABLE `bh_lead_adress_bh_region_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_lead_adress_bh_region_area_1_c: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_lead_adress_bh_region_area_1_c` DISABLE KEYS */;
INSERT INTO `bh_lead_adress_bh_region_area_1_c` (`id`, `date_modified`, `deleted`, `bh_lead_adress_bh_region_area_1bh_lead_adress_ida`, `bh_lead_adress_bh_region_area_1bh_region_area_idb`) VALUES
	('d5dc8bd7-d1f5-3e85-fc1a-59c4ca075463', '2017-09-22 08:31:42', 0, 'a4083cbf-858f-e628-b24b-59c4cafc804b', '37131337-4145-92a7-41b3-59c4c6c0859d');
/*!40000 ALTER TABLE `bh_lead_adress_bh_region_area_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_locality: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_locality` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_locality` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_locality_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_locality_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_locality_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_marketing_company: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_marketing_company` DISABLE KEYS */;
INSERT INTO `bh_marketing_company` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `start`, `end`, `company_status`, `company_type`, `marketing_offer`, `impact_type`) VALUES
	('d431499d-a668-1db4-8b3d-59bf89d1ebb8', 'КОмпания 1', '2017-09-18 08:53:02', '2017-10-03 08:46:49', '1', '1', NULL, 0, '1', '2017-09-09', '2017-09-01', 'active', 'first', '111111', 'segment');
/*!40000 ALTER TABLE `bh_marketing_company` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_marketing_company_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_marketing_company_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_marketing_company_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_marketing_company_bh_channels_impact_1_c: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_marketing_company_bh_channels_impact_1_c` DISABLE KEYS */;
INSERT INTO `bh_marketing_company_bh_channels_impact_1_c` (`id`, `date_modified`, `deleted`, `bh_marketid0c7company_ida`, `bh_marketing_company_bh_channels_impact_1bh_channels_impact_idb`) VALUES
	('25a8d2ad-5430-cdb6-f1ed-59d36587b533', '2017-10-03 10:24:55', 0, 'd431499d-a668-1db4-8b3d-59bf89d1ebb8', '6f216cb1-9775-2242-895d-59d363d9bfa1');
/*!40000 ALTER TABLE `bh_marketing_company_bh_channels_impact_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_marketing_company_bh_marketing_company_history_1_c: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_marketing_company_bh_marketing_company_history_1_c` DISABLE KEYS */;
INSERT INTO `bh_marketing_company_bh_marketing_company_history_1_c` (`id`, `date_modified`, `deleted`, `bh_marketi1e9fcompany_ida`, `bh_marketid398history_idb`) VALUES
	('446461b6-509f-984d-1cc6-59d3515d504b', '2017-10-03 09:01:50', 0, 'd431499d-a668-1db4-8b3d-59bf89d1ebb8', '61c060b8-0391-3e3c-a034-59bfa8231477');
/*!40000 ALTER TABLE `bh_marketing_company_bh_marketing_company_history_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_marketing_company_bh_marketing_directorate_1_c: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_marketing_company_bh_marketing_directorate_1_c` DISABLE KEYS */;
INSERT INTO `bh_marketing_company_bh_marketing_directorate_1_c` (`id`, `date_modified`, `deleted`, `bh_marketia9b6company_ida`, `bh_marketi618ectorate_idb`) VALUES
	('dad9ba24-e2e0-f633-d68a-59d34ca4e646', '2017-10-03 08:39:29', 0, 'd431499d-a668-1db4-8b3d-59bf89d1ebb8', 'ac2361ec-f3ca-1138-8d47-59c20de54bc1');
/*!40000 ALTER TABLE `bh_marketing_company_bh_marketing_directorate_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_marketing_company_bh_marketing_response_1_c: ~2 rows (приблизительно)
/*!40000 ALTER TABLE `bh_marketing_company_bh_marketing_response_1_c` DISABLE KEYS */;
INSERT INTO `bh_marketing_company_bh_marketing_response_1_c` (`id`, `date_modified`, `deleted`, `bh_marketi8c3ecompany_ida`, `bh_marketi8b4desponse_idb`) VALUES
	('3ce90e04-f846-50f0-8da2-59d35935731a', '2017-10-03 09:33:44', 0, 'd431499d-a668-1db4-8b3d-59bf89d1ebb8', 'f34f076b-3745-ce6a-978c-59d359b4b094'),
	('41a9674d-b650-2825-4b6f-59d34ff2d5bf', '2017-10-03 08:49:15', 0, 'd431499d-a668-1db4-8b3d-59bf89d1ebb8', '39d947d8-fec3-148a-3c9a-59d34f872059');
/*!40000 ALTER TABLE `bh_marketing_company_bh_marketing_response_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_marketing_company_history: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_marketing_company_history` DISABLE KEYS */;
INSERT INTO `bh_marketing_company_history` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `start_company`, `date_change`, `company_status`, `company_end`) VALUES
	('61c060b8-0391-3e3c-a034-59bfa8231477', 'Пам', '2017-09-18 11:04:59', '2017-10-03 09:01:50', '1', '1', NULL, 0, '1', '2017-09-21', '2017-09-01', 'active', '2017-09-12');
/*!40000 ALTER TABLE `bh_marketing_company_history` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_marketing_company_history_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_marketing_company_history_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_marketing_company_history_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_marketing_directorate: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_marketing_directorate` DISABLE KEYS */;
INSERT INTO `bh_marketing_directorate` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `directorate_date`, `comment`) VALUES
	('ac2361ec-f3ca-1138-8d47-59c20de54bc1', '12', '2017-09-20 06:40:49', '2017-10-03 08:39:29', '1', '1', NULL, 0, '1', NULL, NULL);
/*!40000 ALTER TABLE `bh_marketing_directorate` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_marketing_directorate_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_marketing_directorate_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_marketing_directorate_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_marketing_directorate_leads_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_marketing_directorate_leads_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_marketing_directorate_leads_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_marketing_response: ~3 rows (приблизительно)
/*!40000 ALTER TABLE `bh_marketing_response` DISABLE KEYS */;
INSERT INTO `bh_marketing_response` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `response_date`, `comment`, `response_type`) VALUES
	('39d947d8-fec3-148a-3c9a-59d34f872059', 'отклик от клиента Test', '2017-10-03 08:49:15', '2017-10-03 09:29:26', '1', '1', NULL, 0, 'eff07114-603c-c0d2-0e5e-599bcd264773', '2017-10-03', NULL, 'positive'),
	('aaf23322-06e2-0bb4-6a12-59bfbaae9ba1', 'Test', '2017-09-18 12:24:07', '2017-09-18 12:24:07', '1', '1', NULL, 0, '1', '2017-09-07', 'Comment', 'positive'),
	('f34f076b-3745-ce6a-978c-59d359b4b094', 'отклик от клиента Администратор', '2017-10-03 09:33:44', '2017-10-03 09:33:44', '1', '1', NULL, 0, '1', '2017-10-04', '', 'negative');
/*!40000 ALTER TABLE `bh_marketing_response` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_marketing_response_audit: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_marketing_response_audit` DISABLE KEYS */;
INSERT INTO `bh_marketing_response_audit` (`id`, `parent_id`, `date_created`, `created_by`, `field_name`, `data_type`, `before_value_string`, `after_value_string`, `before_value_text`, `after_value_text`) VALUES
	('a86d3743-2545-94eb-1be0-59d358a7df26', '39d947d8-fec3-148a-3c9a-59d34f872059', '2017-10-03 09:29:26', '1', 'assigned_user_id', 'relate', '1', 'eff07114-603c-c0d2-0e5e-599bcd264773', NULL, NULL);
/*!40000 ALTER TABLE `bh_marketing_response_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_org: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_org` DISABLE KEYS */;
INSERT INTO `bh_org` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `legal_form`, `org_size`, `org_sphere`) VALUES
	('2553f09e-02ea-9028-fb5e-59b920e28d1c', 'Организация 1', '2017-09-13 12:10:28', '2017-09-13 12:31:44', '1', '1', 'уцффайфвцйукйццф', 0, '1', 'priventerprise', 'big', 'industry');
/*!40000 ALTER TABLE `bh_org` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_org_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_org_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_org_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_org_bh_place_of_work_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_org_bh_place_of_work_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_org_bh_place_of_work_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_org_trade_points: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_org_trade_points` DISABLE KEYS */;
INSERT INTO `bh_org_trade_points` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `geo_coord`, `work_schedule`, `address`) VALUES
	('18bd9629-d148-fc4f-0bde-59b91d30ba8d', 'Точка1', '2017-09-13 11:57:57', '2017-09-13 11:59:04', '1', '1', NULL, 0, '1', NULL, NULL, NULL);
/*!40000 ALTER TABLE `bh_org_trade_points` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_org_trade_points_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_org_trade_points_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_org_trade_points_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_packet_activation: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_packet_activation` DISABLE KEYS */;
INSERT INTO `bh_packet_activation` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `date_of_sale`, `packet_list`) VALUES
	('2905487e-f13a-594a-6d2f-59bb73118e66', 'Пакет 123', '2017-09-15 06:30:28', '2017-09-15 11:40:08', '1', '1', 'описание', 0, '1', '2017-09-07', 'key');
/*!40000 ALTER TABLE `bh_packet_activation` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_packet_activation_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_packet_activation_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_packet_activation_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_passports: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_passports` DISABLE KEYS */;
INSERT INTO `bh_passports` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `passport_num`, `issued_by`, `date_issue`, `birthday`, `placebirth`, `date_expiration`, `passport_type`) VALUES
	('81b30487-f8a6-ee09-ef84-59c4dc8ed1eb', '', '2017-09-22 09:46:45', '2017-09-22 09:46:45', '1', '1', NULL, 0, NULL, 'tyryyr4664', 'vggdggd', '2017-09-02', '2017-09-08', 'nfjffjjjjf', '2017-09-02', 'transborder');
/*!40000 ALTER TABLE `bh_passports` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_passports_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_passports_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_passports_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_passports_bh_country_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_passports_bh_country_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_passports_bh_country_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_phones: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_phones` DISABLE KEYS */;
INSERT INTO `bh_phones` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `phone_contact`, `operator`) VALUES
	('2b7f4cf2-c725-3f4c-de28-59c91319bb23', NULL, '2017-09-25 14:33:46', '2017-09-28 13:53:49', '1', '1', NULL, 0, '1', '+38(093) 779-56-18', 'LifeCell');
/*!40000 ALTER TABLE `bh_phones` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_phones_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_phones_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_phones_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_place_of_work: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_place_of_work` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_place_of_work` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_place_of_work_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_place_of_work_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_place_of_work_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_position_at_work: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_position_at_work` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_position_at_work` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_position_at_work_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_position_at_work_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_position_at_work_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_position_at_work_bh_place_of_work_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_position_at_work_bh_place_of_work_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_position_at_work_bh_place_of_work_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_providers: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_providers` DISABLE KEYS */;
INSERT INTO `bh_providers` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `provider_status`, `date_activation`) VALUES
	('e8780716-2587-fba6-b6bd-59b7eb19fc44', 'Рога и КОпыта', '2017-09-12 14:12:49', '2017-09-12 14:21:12', '1', '1', NULL, 0, '1', 'not_active', '2017-09-05');
/*!40000 ALTER TABLE `bh_providers` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_providers_aos_contracts_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_providers_aos_contracts_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_providers_aos_contracts_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_providers_aos_contracts_2_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_providers_aos_contracts_2_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_providers_aos_contracts_2_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_providers_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_providers_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_providers_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_providers_bh_org_trade_points_1_c: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_providers_bh_org_trade_points_1_c` DISABLE KEYS */;
INSERT INTO `bh_providers_bh_org_trade_points_1_c` (`id`, `date_modified`, `deleted`, `bh_providers_bh_org_trade_points_1bh_providers_ida`, `bh_providers_bh_org_trade_points_1bh_org_trade_points_idb`) VALUES
	('8a224270-ff32-eabd-fa9b-59b91d77001b', '2017-09-13 11:59:04', 0, 'e8780716-2587-fba6-b6bd-59b7eb19fc44', '18bd9629-d148-fc4f-0bde-59b91d30ba8d');
/*!40000 ALTER TABLE `bh_providers_bh_org_trade_points_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_realty: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_realty` DISABLE KEYS */;
INSERT INTO `bh_realty` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `realty_type_ownership`, `realty_method_obtaining`, `realty_owner_pledge`, `realty_property_type`, `realty_date_purchase`) VALUES
	('900c0ca4-717c-71a5-03f9-59b7d157cf73', 'Квартира 1', '2017-09-12 12:22:54', '2017-09-13 13:06:09', '1', '1', NULL, 0, '1', 'single', 'inheritance', 1, 'apartment', '2017-09-07');
/*!40000 ALTER TABLE `bh_realty` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_realty_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_realty_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_realty_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_region: ~3 rows (приблизительно)
/*!40000 ALTER TABLE `bh_region` DISABLE KEYS */;
INSERT INTO `bh_region` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`) VALUES
	('125bb334-314b-ef8b-a4a1-59c4bce5e0a3', 'Одесская область', '2017-09-22 07:30:26', '2017-09-22 07:30:26', '1', '1', NULL, 0, '1'),
	('74d3318e-642d-dc11-a2c6-59c4bc72eb7f', 'Николаевская область', '2017-09-22 07:31:15', '2017-09-22 07:31:15', '1', '1', NULL, 0, '1'),
	('7b8021e0-a18c-0a7c-68c2-59c4bd44a93f', 'Харьковская область', '2017-09-22 07:37:00', '2017-09-22 07:37:00', '1', '1', NULL, 0, '1');
/*!40000 ALTER TABLE `bh_region` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_region_area: ~2 rows (приблизительно)
/*!40000 ALTER TABLE `bh_region_area` DISABLE KEYS */;
INSERT INTO `bh_region_area` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`) VALUES
	('230c2e88-cfc6-fa11-b0dd-59c4c64e8b4a', 'Беляевский район', '2017-09-22 08:14:48', '2017-09-22 08:14:48', '1', '1', NULL, 0, '1'),
	('37131337-4145-92a7-41b3-59c4c6c0859d', 'Арцизский район', '2017-09-22 08:15:26', '2017-09-22 08:15:26', '1', '1', NULL, 0, '1');
/*!40000 ALTER TABLE `bh_region_area` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_region_area_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_region_area_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_region_area_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_region_area_bh_locality_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_region_area_bh_locality_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_region_area_bh_locality_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_region_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_region_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_region_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_region_bh_region_area_1_c: ~2 rows (приблизительно)
/*!40000 ALTER TABLE `bh_region_bh_region_area_1_c` DISABLE KEYS */;
INSERT INTO `bh_region_bh_region_area_1_c` (`id`, `date_modified`, `deleted`, `bh_region_bh_region_area_1bh_region_ida`, `bh_region_bh_region_area_1bh_region_area_idb`) VALUES
	('297c1ed2-e872-542e-021b-59c4c6e67350', '2017-09-22 08:14:48', 0, '125bb334-314b-ef8b-a4a1-59c4bce5e0a3', '230c2e88-cfc6-fa11-b0dd-59c4c64e8b4a'),
	('3c51ecb6-948f-622a-6272-59c4c651e70e', '2017-09-22 08:15:26', 0, '125bb334-314b-ef8b-a4a1-59c4bce5e0a3', '37131337-4145-92a7-41b3-59c4c6c0859d');
/*!40000 ALTER TABLE `bh_region_bh_region_area_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scripts: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scripts` DISABLE KEYS */;
INSERT INTO `bh_scripts` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `script_status`, `script_type`, `script_impact`, `script_date_activation`, `script_date_deactivation`, `script_rate_effort`, `activation`, `deactivation`) VALUES
	('e1b4e2b2-c827-1cbc-f4bd-59bb8fc5f4e6', 'ВОт такой скрип', '2017-09-15 08:30:45', '2017-09-19 13:04:56', '1', '1', NULL, 0, '1', 'active', 'warm_up', 'individual', NULL, NULL, 0, '2017-09-01 08:00:00', NULL);
/*!40000 ALTER TABLE `bh_scripts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scripts_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scripts_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_scripts_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scripts_bh_scripts_employee_comment_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scripts_bh_scripts_employee_comment_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_scripts_bh_scripts_employee_comment_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scripts_bh_scripts_leadership_recommend_1_c: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scripts_bh_scripts_leadership_recommend_1_c` DISABLE KEYS */;
INSERT INTO `bh_scripts_bh_scripts_leadership_recommend_1_c` (`id`, `date_modified`, `deleted`, `bh_scripts_bh_scripts_leadership_recommend_1bh_scripts_ida`, `bh_scriptsb2a1commend_idb`) VALUES
	('362a2963-ed6c-1000-ca3a-59bb909a0601', '2017-09-15 08:32:01', 0, 'e1b4e2b2-c827-1cbc-f4bd-59bb8fc5f4e6', '863d0ced-1265-5628-ec69-59bb70c7b1ee');
/*!40000 ALTER TABLE `bh_scripts_bh_scripts_leadership_recommend_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scripts_bh_script_param_response_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scripts_bh_script_param_response_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_scripts_bh_script_param_response_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scripts_employee_comment: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scripts_employee_comment` DISABLE KEYS */;
INSERT INTO `bh_scripts_employee_comment` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `bh_scripts_employee_comment_com`, `bh_scripts_employee_comment_date`) VALUES
	('1a01a3bd-a719-a223-3eb5-59b943ad5116', 'Комментарий', '2017-09-13 14:41:18', '2017-09-13 14:41:18', '1', '1', '', 0, '1', '', '2017-09-04');
/*!40000 ALTER TABLE `bh_scripts_employee_comment` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scripts_employee_comment_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scripts_employee_comment_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_scripts_employee_comment_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scripts_employee_comment_bh_scripts_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scripts_employee_comment_bh_scripts_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_scripts_employee_comment_bh_scripts_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scripts_leadership_recommend: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scripts_leadership_recommend` DISABLE KEYS */;
INSERT INTO `bh_scripts_leadership_recommend` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `recommend_date`, `recommend_text`) VALUES
	('863d0ced-1265-5628-ec69-59bb70c7b1ee', 'Скрипт очень крутой', '2017-09-15 06:16:01', '2017-09-15 08:32:01', '1', '1', 'Описание:', 0, '1', '2017-09-07', 'asdfadas');
/*!40000 ALTER TABLE `bh_scripts_leadership_recommend` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scripts_leadership_recommend_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scripts_leadership_recommend_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_scripts_leadership_recommend_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scripts_leadership_recommend_bh_scripts_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scripts_leadership_recommend_bh_scripts_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_scripts_leadership_recommend_bh_scripts_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_script_param_response: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `bh_script_param_response` DISABLE KEYS */;
INSERT INTO `bh_script_param_response` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `bh_script_param_response_type`, `bh_script_param_response_date`, `bh_script_param_response_comment`, `channel_type`) VALUES
	('17ae3e18-60df-2d00-3d76-59b940929860', 'test', '2017-09-13 14:28:37', '2017-09-13 14:28:37', '1', '1', 'описание', 0, '1', 'none', '2017-09-13', 'комментарий', NULL);
/*!40000 ALTER TABLE `bh_script_param_response` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_script_param_response_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_script_param_response_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_script_param_response_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_script_param_response_bh_scripts_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_script_param_response_bh_scripts_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_script_param_response_bh_scripts_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scr_status_history: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scr_status_history` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_scr_status_history` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scr_status_history_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scr_status_history_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_scr_status_history_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bh_scr_status_history_bh_scripts_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bh_scr_status_history_bh_scripts_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `bh_scr_status_history_bh_scripts_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bugs: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bugs` DISABLE KEYS */;
/*!40000 ALTER TABLE `bugs` ENABLE KEYS */;

-- Дамп данных таблицы stwork.bugs_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `bugs_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `bugs_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.calls: ~15 rows (приблизительно)
/*!40000 ALTER TABLE `calls` DISABLE KEYS */;
INSERT INTO `calls` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `duration_hours`, `duration_minutes`, `date_start`, `date_end`, `parent_type`, `status`, `direction`, `parent_id`, `reminder_time`, `email_reminder_time`, `email_reminder_sent`, `outlook_id`, `repeat_type`, `repeat_interval`, `repeat_dow`, `repeat_until`, `repeat_count`, `repeat_parent_id`, `recurring_source`) VALUES
	('1a39d864-1260-0e2b-a2b2-59cd0d25af02', '** Авто-запись **', '2017-09-28 14:57:19', '2017-09-28 14:57:22', '1', '1', NULL, 0, '1', 0, NULL, '0000-00-00 00:00:00', NULL, NULL, 'В процессе', 'Inbound', '', -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, '', NULL),
	('1f3b8873-7596-7b37-21f9-59ce17272da3', 'Исходящий звонок', '2017-09-29 09:50:26', '2017-09-29 09:50:26', '1', '1', '', 0, '1', 0, 0, '2017-09-29 09:49:41', '2017-09-29 09:49:41', NULL, 'Held', NULL, NULL, -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL),
	('243d5a9d-cf69-1b1b-845d-59cdfb1a534d', '** Авто-запись **', '2017-09-29 07:49:54', '2017-09-29 07:49:57', '1', '1', NULL, 0, '1', 0, NULL, '0000-00-00 00:00:00', NULL, NULL, 'В процессе', 'Outbound', '', -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, '', NULL),
	('2aea5731-6378-7b1a-e6a8-59ce176f5afb', 'Исходящий звонок', '2017-09-29 09:51:18', '2017-09-29 09:51:18', '1', '1', '', 0, '1', 0, 0, '2017-09-29 09:50:59', '2017-09-29 09:50:59', NULL, 'Held', NULL, NULL, -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL),
	('54e0809e-a136-8683-5aff-59cdfdc6d1e1', '** Авто-запись **', '2017-09-29 08:00:01', '2017-09-29 08:00:03', '1', '1', NULL, 0, '1', 0, NULL, '0000-00-00 00:00:00', NULL, NULL, 'В процессе', 'Outbound', '', -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, '', NULL),
	('564eb49f-24c7-1e2c-75d5-59cd0dca7699', 'Пропущенный звонок', '2017-09-28 14:57:14', '2017-09-28 14:57:58', '1', '1', 'Пропущенный/неудачный звонок (Subscriber absent\n------------------\n Phone Number         : 0957580217                              \n', 0, '1', 0, 0, '2017-09-28 14:57:14', '2017-09-28 14:57:14', NULL, 'Held', 'Inbound', '', -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, '', NULL),
	('564eb885-659c-5155-d16a-59ce1784e11c', 'Исходящий звонок', '2017-09-29 09:52:25', '2017-09-29 09:52:25', '1', '1', '', 0, '1', 0, 0, '2017-09-29 09:52:18', '2017-09-29 09:52:18', NULL, 'Held', NULL, NULL, -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL),
	('5c81afb3-471c-665c-3793-59ce17c956d5', 'Исходящий звонок', '2017-09-29 09:52:35', '2017-09-29 09:52:35', '1', '1', '', 0, '1', 0, 0, '2017-09-29 09:52:18', '2017-09-29 09:52:18', NULL, 'Held', NULL, NULL, -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL),
	('6277809a-8dc1-7a35-b33f-59cd0f0d6664', 'Исходящий звонок', '2017-09-28 15:04:33', '2017-09-28 15:04:33', '1', '1', '', 0, '1', 0, 0, '2017-09-28 15:03:58', '2017-09-28 15:03:58', NULL, 'Held', NULL, NULL, -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL),
	('8bb694d0-8f0e-c822-3843-59cdead820d8', 'Исходящий звонок', '2017-09-29 06:38:46', '2017-09-29 06:38:46', '1', '1', '', 0, '1', 0, 0, '2017-09-29 06:38:11', '2017-09-29 06:38:11', NULL, 'Held', NULL, NULL, -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL),
	('a79bbed5-0d30-451c-8a03-59cd0f873a4e', 'Исходящий звонок', '2017-09-28 15:05:46', '2017-09-28 15:05:46', '1', '1', '', 0, '1', 0, 0, '2017-09-28 15:05:11', '2017-09-28 15:05:11', NULL, 'Held', NULL, NULL, -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL),
	('b9034307-83e2-1e7d-726a-59ce00ecd078', '** Авто-запись **', '2017-09-29 08:12:57', '2017-09-29 08:13:00', '1', '1', NULL, 0, '1', 0, NULL, '0000-00-00 00:00:00', NULL, NULL, 'В процессе', 'Outbound', '', -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, '', NULL),
	('c6d75073-8011-f9d5-1876-59cd119b7e57', '** Авто-запись **', '2017-09-28 15:12:42', '2017-09-28 15:12:45', '1', '1', NULL, 0, '1', 0, NULL, '0000-00-00 00:00:00', NULL, NULL, 'В процессе', 'Outbound', '', -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, '', NULL),
	('e4a4b6ea-057d-097a-174a-59cdee5d2ddd', '** Авто-запись **', '2017-09-29 06:58:00', '2017-09-29 06:58:03', '1', '1', NULL, 0, '1', 0, NULL, '0000-00-00 00:00:00', NULL, NULL, 'В процессе', 'Outbound', '', -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, '', NULL),
	('e4e1c393-ab9b-dc9d-c177-59ce02ab006a', '** Авто-запись **', '2017-09-29 08:20:50', '2017-09-29 08:20:50', '1', '1', NULL, 0, '1', 0, NULL, '0000-00-00 00:00:00', NULL, NULL, 'В процессе', NULL, NULL, -1, -1, 0, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL);
/*!40000 ALTER TABLE `calls` ENABLE KEYS */;

-- Дамп данных таблицы stwork.calls_contacts: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `calls_contacts` DISABLE KEYS */;
/*!40000 ALTER TABLE `calls_contacts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.calls_cstm: ~14 rows (приблизительно)
/*!40000 ALTER TABLE `calls_cstm` DISABLE KEYS */;
INSERT INTO `calls_cstm` (`id_c`, `asterisk_call_id_c`, `asterisk_caller_id_c`, `asterisk_inbound_ext_c`, `asterisk_user_ext_c`) VALUES
	('1a39d864-1260-0e2b-a2b2-59cd0d25af02', '', '', '', ''),
	('1f3b8873-7596-7b37-21f9-59ce17272da3', '1506678570.11', '0937795618', NULL, '3331'),
	('243d5a9d-cf69-1b1b-845d-59cdfb1a534d', '', '', '', ''),
	('2aea5731-6378-7b1a-e6a8-59ce176f5afb', '1506678648.12', '0937795618', NULL, '3331'),
	('54e0809e-a136-8683-5aff-59cdfdc6d1e1', '', '', '', ''),
	('564eb49f-24c7-1e2c-75d5-59cd0dca7699', '1506600951.0', '0957580217', '7009', '7009'),
	('564eb885-659c-5155-d16a-59ce1784e11c', '1506678727.15', '3330', NULL, '3331'),
	('5c81afb3-471c-665c-3793-59ce17c956d5', '1506678727.15', '3330', NULL, '3331'),
	('6277809a-8dc1-7a35-b33f-59cd0f0d6664', '1506601358.3', '0937795618', NULL, '7010'),
	('8bb694d0-8f0e-c822-3843-59cdead820d8', '1506657411.17', '0937795618', NULL, '7010'),
	('a79bbed5-0d30-451c-8a03-59cd0f873a4e', '1506601431.4', '380937795618', NULL, '7010'),
	('b9034307-83e2-1e7d-726a-59ce00ecd078', '', '', '', ''),
	('c6d75073-8011-f9d5-1876-59cd119b7e57', '', '', '', ''),
	('e4a4b6ea-057d-097a-174a-59cdee5d2ddd', '', '', '', '');
/*!40000 ALTER TABLE `calls_cstm` ENABLE KEYS */;

-- Дамп данных таблицы stwork.calls_leads: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `calls_leads` DISABLE KEYS */;
/*!40000 ALTER TABLE `calls_leads` ENABLE KEYS */;

-- Дамп данных таблицы stwork.calls_reschedule: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `calls_reschedule` DISABLE KEYS */;
/*!40000 ALTER TABLE `calls_reschedule` ENABLE KEYS */;

-- Дамп данных таблицы stwork.calls_reschedule_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `calls_reschedule_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `calls_reschedule_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.calls_users: ~16 rows (приблизительно)
/*!40000 ALTER TABLE `calls_users` DISABLE KEYS */;
INSERT INTO `calls_users` (`id`, `call_id`, `user_id`, `required`, `accept_status`, `date_modified`, `deleted`) VALUES
	('1ba81c58-28e5-95e5-00fc-59cd0d45755a', '1a39d864-1260-0e2b-a2b2-59cd0d25af02', '1', '1', 'none', '2017-09-28 14:57:22', 0),
	('20a9d9c6-7ab9-78d5-8800-59ce17328e31', '1f3b8873-7596-7b37-21f9-59ce17272da3', '1', '1', 'none', '2017-09-29 09:50:26', 0),
	('25ab8bc6-65f1-cb5c-9aca-59cdfb12da4b', '243d5a9d-cf69-1b1b-845d-59cdfb1a534d', '1', '1', 'none', '2017-09-29 07:49:57', 0),
	('2d4ca530-7bfb-09af-5855-59ce172cd9a1', '2aea5731-6378-7b1a-e6a8-59ce176f5afb', '1', '1', 'none', '2017-09-29 09:51:18', 0),
	('564eb109-b9a4-9097-3359-59cdfd80540e', '54e0809e-a136-8683-5aff-59cdfdc6d1e1', '1', '1', 'none', '2017-09-29 08:00:03', 0),
	('57bcf678-94c4-f59d-178d-59ce172ed5a0', '564eb885-659c-5155-d16a-59ce1784e11c', '1', '1', 'none', '2017-09-29 09:52:25', 0),
	('57f9fa82-647b-d375-9587-59cd0daac602', '564eb49f-24c7-1e2c-75d5-59cd0dca7699', '1', '1', 'none', '2017-09-28 14:57:58', 0),
	('5db2da0d-0944-0e1b-a053-59ce17503164', '5c81afb3-471c-665c-3793-59ce17c956d5', '1', '1', 'none', '2017-09-29 09:52:35', 0),
	('63e5b1ab-1cc0-798b-2223-59cd0ff60781', '6277809a-8dc1-7a35-b33f-59cd0f0d6664', '1', '1', 'none', '2017-09-28 15:04:33', 0),
	('8d24d2a0-fcff-aa52-19ec-59cdea5fdb83', '8bb694d0-8f0e-c822-3843-59cdead820d8', '1', '1', 'none', '2017-09-29 06:38:46', 0),
	('a8cce317-1246-7964-9033-59cd0f86db4e', 'a79bbed5-0d30-451c-8a03-59cd0f873a4e', '1', '1', 'none', '2017-09-28 15:05:46', 0),
	('ba717cbd-0976-0c58-1b0b-59ce00aada29', 'b9034307-83e2-1e7d-726a-59ce00ecd078', '1', '1', 'none', '2017-09-29 08:13:00', 0),
	('c52c1702-2d19-7d63-4cba-59ce178d0b1b', 'c3faea98-e2b8-7730-569d-59ce1701f679', '1', '1', 'none', '2017-09-29 09:51:36', 0),
	('c8458eb7-749b-3586-d619-59cd115c56b4', 'c6d75073-8011-f9d5-1876-59cd119b7e57', '1', '1', 'none', '2017-09-28 15:12:45', 0),
	('e612ebd8-b995-6c8f-f00f-59cdeebbb67f', 'e4a4b6ea-057d-097a-174a-59cdee5d2ddd', '1', '1', 'none', '2017-09-29 06:58:03', 0),
	('e64ff317-0178-4b5b-46ec-59ce021df5ae', 'e4e1c393-ab9b-dc9d-c177-59ce02ab006a', '1', '1', 'none', '2017-09-29 08:20:50', 0);
/*!40000 ALTER TABLE `calls_users` ENABLE KEYS */;

-- Дамп данных таблицы stwork.campaigns: ~2 rows (приблизительно)
/*!40000 ALTER TABLE `campaigns` DISABLE KEYS */;
INSERT INTO `campaigns` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `deleted`, `assigned_user_id`, `tracker_key`, `tracker_count`, `refer_url`, `tracker_text`, `start_date`, `end_date`, `status`, `impressions`, `currency_id`, `budget`, `expected_cost`, `actual_cost`, `expected_revenue`, `campaign_type`, `objective`, `content`, `frequency`) VALUES
	('3f0232ce-059c-a184-3838-59d34aed4ef4', 'Непочтовая компапния', '2017-10-03 08:28:28', '2017-10-03 08:28:28', '1', '1', 0, '1', 25, 0, 'http://', NULL, NULL, '0000-00-00', 'Active', 0, '-99', NULL, NULL, NULL, NULL, 'Telesales', NULL, NULL, ''),
	('b5183c65-1b93-5e6e-b364-59d24333e4a8', 'new 1', '2017-10-02 13:45:33', '2017-10-02 13:45:33', '1', '1', 0, '1', 24, 0, 'http://', NULL, NULL, '0000-00-00', 'Active', 0, '-99', NULL, NULL, NULL, NULL, 'Email', NULL, NULL, '');
/*!40000 ALTER TABLE `campaigns` ENABLE KEYS */;

-- Дамп данных таблицы stwork.campaigns_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `campaigns_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `campaigns_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.campaign_log: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `campaign_log` DISABLE KEYS */;
/*!40000 ALTER TABLE `campaign_log` ENABLE KEYS */;

-- Дамп данных таблицы stwork.campaign_trkrs: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `campaign_trkrs` DISABLE KEYS */;
/*!40000 ALTER TABLE `campaign_trkrs` ENABLE KEYS */;

-- Дамп данных таблицы stwork.cases: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `cases` DISABLE KEYS */;
INSERT INTO `cases` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `case_number`, `type`, `status`, `priority`, `resolution`, `work_log`, `account_id`, `state`, `contact_created_by_id`, `case_view`, `case_type`, `case_status`, `result_comment`) VALUES
	('9e430572-0c88-020a-a77c-59ba2115b313', 'adasdadsdad', '2017-09-14 06:29:12', '2017-09-20 08:13:11', '1', '1', NULL, 0, '1', 1, 'buy_sell', 'Open_New', 'P1', NULL, NULL, 'd45b7965-8105-7147-d758-59ba21cbfdef', 'Open', '', 'consult', 'incoming', 'active_work', NULL);
/*!40000 ALTER TABLE `cases` ENABLE KEYS */;

-- Дамп данных таблицы stwork.cases_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `cases_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `cases_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.cases_bh_cases_log_1_c: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `cases_bh_cases_log_1_c` DISABLE KEYS */;
INSERT INTO `cases_bh_cases_log_1_c` (`id`, `date_modified`, `deleted`, `cases_bh_cases_log_1cases_ida`, `cases_bh_cases_log_1bh_cases_log_idb`) VALUES
	('26748673-6025-a290-67ef-59ba90e515c1', '2017-09-14 14:23:26', 0, '9e430572-0c88-020a-a77c-59ba2115b313', '35e9cdfc-a364-d2d0-5521-59ba8e52b293');
/*!40000 ALTER TABLE `cases_bh_cases_log_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.cases_bh_case_compound_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `cases_bh_case_compound_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `cases_bh_case_compound_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.cases_bh_marketing_response_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `cases_bh_marketing_response_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `cases_bh_marketing_response_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.cases_bugs: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `cases_bugs` DISABLE KEYS */;
/*!40000 ALTER TABLE `cases_bugs` ENABLE KEYS */;

-- Дамп данных таблицы stwork.cases_cstm: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `cases_cstm` DISABLE KEYS */;
INSERT INTO `cases_cstm` (`id_c`, `jjwg_maps_lng_c`, `jjwg_maps_lat_c`, `jjwg_maps_geocode_status_c`, `jjwg_maps_address_c`) VALUES
	('9e430572-0c88-020a-a77c-59ba2115b313', 0.00000000, 0.00000000, '', '');
/*!40000 ALTER TABLE `cases_cstm` ENABLE KEYS */;

-- Дамп данных таблицы stwork.config: ~47 rows (приблизительно)
/*!40000 ALTER TABLE `config` DISABLE KEYS */;
INSERT INTO `config` (`category`, `name`, `value`) VALUES
	('notify', 'fromaddress', 'do_not_reply@example.com'),
	('notify', 'fromname', 'SuiteCRM'),
	('notify', 'send_by_default', '1'),
	('notify', 'on', '1'),
	('notify', 'send_from_assigning_user', '0'),
	('info', 'sugar_version', '6.5.24'),
	('MySettings', 'tab', 'YTo3MDp7czo0OiJIb21lIjtzOjQ6IkhvbWUiO3M6ODoiQWNjb3VudHMiO3M6ODoiQWNjb3VudHMiO3M6ODoiQ29udGFjdHMiO3M6ODoiQ29udGFjdHMiO3M6MTM6Ik9wcG9ydHVuaXRpZXMiO3M6MTM6Ik9wcG9ydHVuaXRpZXMiO3M6NToiTGVhZHMiO3M6NToiTGVhZHMiO3M6MTA6IkFPU19RdW90ZXMiO3M6MTA6IkFPU19RdW90ZXMiO3M6ODoiQ2FsZW5kYXIiO3M6ODoiQ2FsZW5kYXIiO3M6OToiRG9jdW1lbnRzIjtzOjk6IkRvY3VtZW50cyI7czo2OiJFbWFpbHMiO3M6NjoiRW1haWxzIjtzOjU6IlNwb3RzIjtzOjU6IlNwb3RzIjtzOjk6IkNhbXBhaWducyI7czo5OiJDYW1wYWlnbnMiO3M6NToiQ2FsbHMiO3M6NToiQ2FsbHMiO3M6ODoiTWVldGluZ3MiO3M6ODoiTWVldGluZ3MiO3M6NToiVGFza3MiO3M6NToiVGFza3MiO3M6NToiTm90ZXMiO3M6NToiTm90ZXMiO3M6MTI6IkFPU19JbnZvaWNlcyI7czoxMjoiQU9TX0ludm9pY2VzIjtzOjEzOiJBT1NfQ29udHJhY3RzIjtzOjEzOiJBT1NfQ29udHJhY3RzIjtzOjU6IkNhc2VzIjtzOjU6IkNhc2VzIjtzOjk6IlByb3NwZWN0cyI7czo5OiJQcm9zcGVjdHMiO3M6MTM6IlByb3NwZWN0TGlzdHMiO3M6MTM6IlByb3NwZWN0TGlzdHMiO3M6NzoiUHJvamVjdCI7czo3OiJQcm9qZWN0IjtzOjE5OiJBTV9Qcm9qZWN0VGVtcGxhdGVzIjtzOjE5OiJBTV9Qcm9qZWN0VGVtcGxhdGVzIjtzOjk6IkZQX2V2ZW50cyI7czo5OiJGUF9ldmVudHMiO3M6MTg6IkZQX0V2ZW50X0xvY2F0aW9ucyI7czoxODoiRlBfRXZlbnRfTG9jYXRpb25zIjtzOjEyOiJBT1NfUHJvZHVjdHMiO3M6MTI6IkFPU19Qcm9kdWN0cyI7czoyMjoiQU9TX1Byb2R1Y3RfQ2F0ZWdvcmllcyI7czoyMjoiQU9TX1Byb2R1Y3RfQ2F0ZWdvcmllcyI7czoxNzoiQU9TX1BERl9UZW1wbGF0ZXMiO3M6MTc6IkFPU19QREZfVGVtcGxhdGVzIjtzOjk6Impqd2dfTWFwcyI7czo5OiJqandnX01hcHMiO3M6MTI6Impqd2dfTWFya2VycyI7czoxMjoiamp3Z19NYXJrZXJzIjtzOjEwOiJqandnX0FyZWFzIjtzOjEwOiJqandnX0FyZWFzIjtzOjE4OiJqandnX0FkZHJlc3NfQ2FjaGUiO3M6MTg6Impqd2dfQWRkcmVzc19DYWNoZSI7czoxMToiQU9SX1JlcG9ydHMiO3M6MTE6IkFPUl9SZXBvcnRzIjtzOjEyOiJBT1dfV29ya0Zsb3ciO3M6MTI6IkFPV19Xb3JrRmxvdyI7czoxNzoiQU9LX0tub3dsZWRnZUJhc2UiO3M6MTc6IkFPS19Lbm93bGVkZ2VCYXNlIjtzOjI5OiJBT0tfS25vd2xlZGdlX0Jhc2VfQ2F0ZWdvcmllcyI7czoyOToiQU9LX0tub3dsZWRnZV9CYXNlX0NhdGVnb3JpZXMiO3M6MTM6ImJoX0NhcmRfaWRlbnQiO3M6MTM6ImJoX0NhcmRfaWRlbnQiO3M6MTA6ImJoX3NjcmlwdHMiO3M6MTA6ImJoX3NjcmlwdHMiO3M6MTY6ImJoX0F1dG90cmFuc3BvcnQiO3M6MTY6ImJoX0F1dG90cmFuc3BvcnQiO3M6OToiYmhfUmVhbHR5IjtzOjk6ImJoX1JlYWx0eSI7czo2OiJiaF9mYXEiO3M6NjoiYmhfZmFxIjtzOjE0OiJiaF9mYXFfaGlzdG9yeSI7czoxNDoiYmhfZmFxX2hpc3RvcnkiO3M6MjE6ImJoX3Njcl9zdGF0dXNfaGlzdG9yeSI7czoyMToiYmhfc2NyX3N0YXR1c19oaXN0b3J5IjtzOjI0OiJiaF9zY3JpcHRfcGFyYW1fcmVzcG9uc2UiO3M6MjQ6ImJoX3NjcmlwdF9wYXJhbV9yZXNwb25zZSI7czoyNzoiYmhfU2NyaXB0c19lbXBsb3llZV9jb21tZW50IjtzOjI3OiJiaF9TY3JpcHRzX2VtcGxveWVlX2NvbW1lbnQiO3M6MTI6ImJoX3Byb3ZpZGVycyI7czoxMjoiYmhfcHJvdmlkZXJzIjtzOjE5OiJiaF9vcmdfdHJhZGVfcG9pbnRzIjtzOjE5OiJiaF9vcmdfdHJhZGVfcG9pbnRzIjtzOjY6ImJoX29yZyI7czo2OiJiaF9vcmciO3M6MTI6ImJoX2Nhc2VzX2xvZyI7czoxMjoiYmhfY2FzZXNfbG9nIjtzOjMxOiJiaF9TY3JpcHRzX2xlYWRlcnNoaXBfcmVjb21tZW5kIjtzOjMxOiJiaF9TY3JpcHRzX2xlYWRlcnNoaXBfcmVjb21tZW5kIjtzOjIwOiJiaF9wYWNrZXRfYWN0aXZhdGlvbiI7czoyMDoiYmhfcGFja2V0X2FjdGl2YXRpb24iO3M6MTc6ImJoX2Zvcm1lZF9wYWNrZXRzIjtzOjE3OiJiaF9mb3JtZWRfcGFja2V0cyI7czoxNjoiYmhfY2FzZV9jb21wb3VuZCI7czoxNjoiYmhfY2FzZV9jb21wb3VuZCI7czoxNDoiYmhfY2FzZV9zdGF0dXMiO3M6MTQ6ImJoX2Nhc2Vfc3RhdHVzIjtzOjIwOiJiaF9tYXJrZXRpbmdfY29tcGFueSI7czoyMDoiYmhfbWFya2V0aW5nX2NvbXBhbnkiO3M6Mjg6ImJoX21hcmtldGluZ19jb21wYW55X2hpc3RvcnkiO3M6Mjg6ImJoX21hcmtldGluZ19jb21wYW55X2hpc3RvcnkiO3M6MjE6ImJoX21hcmtldGluZ19yZXNwb25zZSI7czoyMToiYmhfbWFya2V0aW5nX3Jlc3BvbnNlIjtzOjI0OiJiaF9tYXJrZXRpbmdfZGlyZWN0b3JhdGUiO3M6MjQ6ImJoX21hcmtldGluZ19kaXJlY3RvcmF0ZSI7czoxNDoiYmhfbGVhZF9hZHJlc3MiO3M6MTQ6ImJoX2xlYWRfYWRyZXNzIjtzOjE2OiJiaF9wbGFjZV9vZl93b3JrIjtzOjE2OiJiaF9wbGFjZV9vZl93b3JrIjtzOjE5OiJiaF9wb3NpdGlvbl9hdF93b3JrIjtzOjE5OiJiaF9wb3NpdGlvbl9hdF93b3JrIjtzOjE5OiJiaF9jYXRlZ29yeV9hdF93b3JrIjtzOjE5OiJiaF9jYXRlZ29yeV9hdF93b3JrIjtzOjEwOiJiaF9jb3VudHJ5IjtzOjEwOiJiaF9jb3VudHJ5IjtzOjk6ImJoX3JlZ2lvbiI7czo5OiJiaF9yZWdpb24iO3M6MTQ6ImJoX3JlZ2lvbl9hcmVhIjtzOjE0OiJiaF9yZWdpb25fYXJlYSI7czoxMToiYmhfbG9jYWxpdHkiO3M6MTE6ImJoX2xvY2FsaXR5IjtzOjEyOiJiaF9wYXNzcG9ydHMiO3M6MTI6ImJoX3Bhc3Nwb3J0cyI7czoxNzoiYmhfY29udGFjdF9wZXJzb24iO3M6MTc6ImJoX2NvbnRhY3RfcGVyc29uIjtzOjk6ImJoX3Bob25lcyI7czo5OiJiaF9waG9uZXMiO3M6MTY6ImJoX2NvbW11bmljYXRvcnMiO3M6MTY6ImJoX2NvbW11bmljYXRvcnMiO3M6MTg6ImJoX2NoYW5uZWxzX2ltcGFjdCI7czoxODoiYmhfY2hhbm5lbHNfaW1wYWN0Ijt9'),
	('portal', 'on', '0'),
	('tracker', 'Tracker', '1'),
	('system', 'skypeout_on', '1'),
	('sugarfeed', 'enabled', '1'),
	('sugarfeed', 'module_UserFeed', '1'),
	('sugarfeed', 'module_Cases', '1'),
	('sugarfeed', 'module_Contacts', '1'),
	('sugarfeed', 'module_Leads', '1'),
	('sugarfeed', 'module_Opportunities', '1'),
	('Update', 'CheckUpdates', 'manual'),
	('system', 'name', 'SuiteCRM'),
	('system', 'adminwizard', '1'),
	('notify', 'allow_default_outbound', '2'),
	('proxy', 'on', '0'),
	('proxy', 'host', ''),
	('proxy', 'port', ''),
	('proxy', 'auth', '0'),
	('proxy', 'username', 'admin'),
	('proxy', 'password', 'AFpCmPtVJMs='),
	('captcha', 'on', '0'),
	('captcha', 'public_key', ''),
	('captcha', 'private_key', ''),
	('ldap', 'hostname', ''),
	('ldap', 'port', ''),
	('ldap', 'base_dn', ''),
	('ldap', 'login_filter', ''),
	('ldap', 'bind_attr', ''),
	('ldap', 'login_attr', ''),
	('ldap', 'group_dn', ''),
	('ldap', 'group_name', ''),
	('ldap', 'group_user_attr', ''),
	('ldap', 'group_attr', ''),
	('ldap', 'admin_user', ''),
	('ldap', 'admin_password', ''),
	('ldap', 'auto_create_users', '0'),
	('ldap', 'enc_key', ''),
	('system', 'ldap_enabled', '0'),
	('ldap', 'group_attr_req_dn', '0'),
	('ldap', 'group', '0'),
	('ldap', 'authentication', '0');
/*!40000 ALTER TABLE `config` ENABLE KEYS */;

-- Дамп данных таблицы stwork.contacts: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `contacts` DISABLE KEYS */;
/*!40000 ALTER TABLE `contacts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.contacts_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `contacts_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `contacts_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.contacts_bugs: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `contacts_bugs` DISABLE KEYS */;
/*!40000 ALTER TABLE `contacts_bugs` ENABLE KEYS */;

-- Дамп данных таблицы stwork.contacts_cases: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `contacts_cases` DISABLE KEYS */;
/*!40000 ALTER TABLE `contacts_cases` ENABLE KEYS */;

-- Дамп данных таблицы stwork.contacts_cstm: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `contacts_cstm` DISABLE KEYS */;
/*!40000 ALTER TABLE `contacts_cstm` ENABLE KEYS */;

-- Дамп данных таблицы stwork.contacts_users: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `contacts_users` DISABLE KEYS */;
/*!40000 ALTER TABLE `contacts_users` ENABLE KEYS */;

-- Дамп данных таблицы stwork.cron_remove_documents: ~2 rows (приблизительно)
/*!40000 ALTER TABLE `cron_remove_documents` DISABLE KEYS */;
INSERT INTO `cron_remove_documents` (`id`, `bean_id`, `module`, `date_modified`) VALUES
	('6c3996f0-5eca-645c-0aa5-59a5121dc0b3', 'b55c0f3e-abbf-da4c-0805-59a50fca9fe1', 'Documents', '2017-08-29 10:05:43'),
	('a7c1c984-7f1d-b0d3-e54a-59a5122998d4', '466a30cf-0cbe-58bf-53f3-59a5111e9f65', 'Documents', '2017-08-29 10:05:40');
/*!40000 ALTER TABLE `cron_remove_documents` ENABLE KEYS */;

-- Дамп данных таблицы stwork.currencies: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `currencies` DISABLE KEYS */;
/*!40000 ALTER TABLE `currencies` ENABLE KEYS */;

-- Дамп данных таблицы stwork.custom_fields: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `custom_fields` DISABLE KEYS */;
/*!40000 ALTER TABLE `custom_fields` ENABLE KEYS */;

-- Дамп данных таблицы stwork.documents: ~8 rows (приблизительно)
/*!40000 ALTER TABLE `documents` DISABLE KEYS */;
INSERT INTO `documents` (`id`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `document_name`, `doc_id`, `doc_type`, `doc_url`, `active_date`, `exp_date`, `category_id`, `subcategory_id`, `status_id`, `document_revision_id`, `related_doc_id`, `related_doc_rev_id`, `is_template`, `template_type`, `doc_status`, `receipt_date`, `issuing_date`, `termination_date`) VALUES
	('13c9318f-c1df-e406-b28d-59a51296984b', '2017-08-29 07:06:46', '2017-08-29 07:06:46', '1', '1', NULL, 0, NULL, '', NULL, 'Sugar', NULL, '2017-08-29', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL),
	('17f34406-be07-b7c2-d4be-59a520054121', '2017-08-29 08:08:14', '2017-08-29 08:08:14', '1', '1', NULL, 0, NULL, '', NULL, 'Sugar', NULL, '2017-08-29', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL),
	('466a30cf-0cbe-58bf-53f3-59a5111e9f65', '2017-08-29 07:04:13', '2017-08-29 07:05:40', '1', '1', NULL, 1, NULL, '', NULL, 'Sugar', NULL, '2017-08-29', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL),
	('8420ca84-e12c-46af-d9b1-59a521ab1f0e', '2017-08-29 08:12:21', '2017-08-29 08:12:21', '1', '1', NULL, 0, NULL, '', NULL, 'Sugar', NULL, '2017-08-29', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL),
	('8fda4bce-7a45-4cea-a6a2-59a51d956d10', '2017-08-29 07:52:14', '2017-08-29 07:52:14', '1', '1', NULL, 0, NULL, '', NULL, 'Sugar', NULL, '2017-08-29', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL),
	('9193a8b7-a12e-afbf-3979-59ba79cb5d22', '2017-09-14 12:45:48', '2017-09-15 11:01:25', '1', '1', NULL, 0, '1', 'Документ 1', NULL, 'Sugar', NULL, '2017-09-14', NULL, NULL, NULL, 'Active', 'c97cf0e4-7469-f016-5f7f-59ba796843bb', '', '', 0, NULL, 'valid', NULL, NULL, NULL),
	('b55c0f3e-abbf-da4c-0805-59a50fca9fe1', '2017-08-29 06:53:44', '2017-08-29 07:05:40', '1', '1', NULL, 1, NULL, '', NULL, 'Sugar', NULL, '2017-08-29', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL),
	('d3dc678c-5d73-00a6-06eb-59a51dfdf75b', '2017-08-29 07:53:15', '2017-08-29 07:53:15', '1', '1', NULL, 0, NULL, '', NULL, 'Sugar', NULL, '2017-08-29', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL);
/*!40000 ALTER TABLE `documents` ENABLE KEYS */;

-- Дамп данных таблицы stwork.documents_accounts: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `documents_accounts` DISABLE KEYS */;
/*!40000 ALTER TABLE `documents_accounts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.documents_bugs: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `documents_bugs` DISABLE KEYS */;
/*!40000 ALTER TABLE `documents_bugs` ENABLE KEYS */;

-- Дамп данных таблицы stwork.documents_cases: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `documents_cases` DISABLE KEYS */;
/*!40000 ALTER TABLE `documents_cases` ENABLE KEYS */;

-- Дамп данных таблицы stwork.documents_contacts: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `documents_contacts` DISABLE KEYS */;
/*!40000 ALTER TABLE `documents_contacts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.documents_opportunities: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `documents_opportunities` DISABLE KEYS */;
/*!40000 ALTER TABLE `documents_opportunities` ENABLE KEYS */;

-- Дамп данных таблицы stwork.document_revisions: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `document_revisions` DISABLE KEYS */;
INSERT INTO `document_revisions` (`id`, `change_log`, `document_id`, `doc_id`, `doc_type`, `doc_url`, `date_entered`, `created_by`, `filename`, `file_ext`, `file_mime_type`, `revision`, `deleted`, `date_modified`) VALUES
	('c97cf0e4-7469-f016-5f7f-59ba796843bb', 'Документ создан', '9193a8b7-a12e-afbf-3979-59ba79cb5d22', '', 'Sugar', '', '2017-09-14 12:45:48', '1', '1.jpg', 'jpg', 'image/jpeg', '1', 0, '2017-09-14 12:45:48');
/*!40000 ALTER TABLE `document_revisions` ENABLE KEYS */;

-- Дамп данных таблицы stwork.eapm: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `eapm` DISABLE KEYS */;
/*!40000 ALTER TABLE `eapm` ENABLE KEYS */;

-- Дамп данных таблицы stwork.emailman: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `emailman` DISABLE KEYS */;
/*!40000 ALTER TABLE `emailman` ENABLE KEYS */;

-- Дамп данных таблицы stwork.emails: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `emails` DISABLE KEYS */;
/*!40000 ALTER TABLE `emails` ENABLE KEYS */;

-- Дамп данных таблицы stwork.emails_beans: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `emails_beans` DISABLE KEYS */;
/*!40000 ALTER TABLE `emails_beans` ENABLE KEYS */;

-- Дамп данных таблицы stwork.emails_email_addr_rel: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `emails_email_addr_rel` DISABLE KEYS */;
/*!40000 ALTER TABLE `emails_email_addr_rel` ENABLE KEYS */;

-- Дамп данных таблицы stwork.emails_text: 0 rows
/*!40000 ALTER TABLE `emails_text` DISABLE KEYS */;
/*!40000 ALTER TABLE `emails_text` ENABLE KEYS */;

-- Дамп данных таблицы stwork.email_addresses: ~5 rows (приблизительно)
/*!40000 ALTER TABLE `email_addresses` DISABLE KEYS */;
INSERT INTO `email_addresses` (`id`, `email_address`, `email_address_caps`, `invalid_email`, `opt_out`, `date_created`, `date_modified`, `deleted`) VALUES
	('250f9d5f-83a0-7ad1-c7d9-599bcd1a0506', 'test@gmail.com', 'TEST@GMAIL.COM', 0, 0, '2017-08-22 06:20:35', '2017-08-22 06:20:35', 0),
	('34677acc-ae73-3071-678c-599af16b1a6c', 'test@example.com', 'TEST@EXAMPLE.COM', 0, 0, '2017-08-21 14:42:20', '2017-08-21 14:42:20', 0),
	('480099d1-0c64-8c0d-8f3f-59ccfe11d234', 'new@admin.com', 'NEW@ADMIN.COM', 0, 0, '2017-09-28 13:51:06', '2017-09-28 13:51:06', 0),
	('66615e8e-93e9-52f6-1056-599a76627aee', 'yurenkoyura@gmail.com', 'YURENKOYURA@GMAIL.COM', 0, 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', 0),
	('eb14a935-0381-5457-c600-59ca6c326a4e', 'nhvhmf@jjgj.com', 'NHVHMF@JJGJ.COM', 0, 0, '2017-09-26 15:04:25', '2017-09-26 15:04:25', 0);
/*!40000 ALTER TABLE `email_addresses` ENABLE KEYS */;

-- Дамп данных таблицы stwork.email_addr_bean_rel: ~6 rows (приблизительно)
/*!40000 ALTER TABLE `email_addr_bean_rel` DISABLE KEYS */;
INSERT INTO `email_addr_bean_rel` (`id`, `email_address_id`, `bean_id`, `bean_module`, `primary_address`, `reply_to_address`, `date_created`, `date_modified`, `deleted`) VALUES
	('11fa63a7-98b9-723d-5ca2-599af1ffc847', '34677acc-ae73-3071-678c-599af16b1a6c', '4a2d9def-1fda-713f-409f-599a892565f9', 'Leads', 1, 0, '2017-08-21 14:42:20', '2017-08-21 14:42:20', 0),
	('1a39df05-0f91-74ff-02b9-59ce1604857b', '480099d1-0c64-8c0d-8f3f-59ccfe11d234', '1', 'Users', 1, 0, '2017-09-29 09:44:51', '2017-09-29 09:44:51', 0),
	('250f9c06-f8c8-8e51-8659-599bcdd98125', '250f9d5f-83a0-7ad1-c7d9-599bcd1a0506', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'Users', 1, 0, '2017-08-22 06:20:35', '2017-08-22 06:20:35', 0),
	('409c8ed7-acff-f6d7-458c-59ccfe7b3ae7', '480099d1-0c64-8c0d-8f3f-59ccfe11d234', '1', 'Users', 1, 0, '2017-09-28 13:51:06', '2017-09-28 13:51:06', 1),
	('6622d67b-9ccb-d01a-2459-599a767b9b8b', '66615e8e-93e9-52f6-1056-599a76627aee', '1', 'Users', 1, 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', 1),
	('ead7a7a1-a283-f187-1823-59ca6c79be89', 'eb14a935-0381-5457-c600-59ca6c326a4e', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', 'Leads', 1, 0, '2017-09-26 15:04:25', '2017-09-26 15:04:25', 0);
/*!40000 ALTER TABLE `email_addr_bean_rel` ENABLE KEYS */;

-- Дамп данных таблицы stwork.email_cache: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `email_cache` DISABLE KEYS */;
/*!40000 ALTER TABLE `email_cache` ENABLE KEYS */;

-- Дамп данных таблицы stwork.email_marketing: ~10 rows (приблизительно)
/*!40000 ALTER TABLE `email_marketing` DISABLE KEYS */;
INSERT INTO `email_marketing` (`id`, `deleted`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `name`, `from_name`, `from_addr`, `reply_to_name`, `reply_to_addr`, `inbound_email_id`, `date_start`, `template_id`, `status`, `campaign_id`, `outbound_email_id`, `all_prospect_lists`) VALUES
	('1960bf6f-ffb8-eec4-a0c5-59d1f3f4e768', 0, '2017-10-02 08:07:09', '2017-10-02 08:07:09', '1', '1', '', '', '', '', '', '', '0000-00-00 00:00:00', '83b206a7-d8a5-5104-c472-59d1f32e6a47', 'active', '51b98206-9490-5a8a-b032-59d1e7fc5b7a', '63265c44-f3fe-8e42-1f78-599a76c05b05', 1),
	('399ebb21-0904-e1b5-7ae8-59d1f32737a4', 0, '2017-10-02 08:07:10', '2017-10-02 08:46:51', '1', '1', 'моя рассылка', 'фыфы', 'yurenkoyura@gmail.com', 'ИВАН', 'YURENKOYURA@GMAIL.COM', NULL, '2017-10-18 08:00:00', '8743a4f2-a3f6-17ae-826c-59d1fc20668f', 'active', '51b98206-9490-5a8a-b032-59d1e7fc5b7a', '63265c44-f3fe-8e42-1f78-599a76c05b05', 1),
	('3b0e0969-4039-bf47-7ff4-59d1fee74960', 0, '2017-10-02 08:52:57', '2017-10-02 09:23:32', '1', '1', 'ууууу', 'фыфы', 'yurenkoyura@gmail.com', 'ц', 'YURENKOYURA@GMAIL.COM', NULL, '2017-10-03 08:00:00', 'b8043ae0-2614-7263-f815-59d2045eebdf', 'active', '1ed19be7-94c2-25d0-0b3a-59d1fe8df63f', '63265c44-f3fe-8e42-1f78-599a76c05b05', 1),
	('73534a40-1675-7b09-5834-59d2190404b1', 0, '2017-10-02 10:47:32', '2017-10-02 10:47:58', '1', '1', 'bjz', '', '', NULL, NULL, NULL, '2017-10-03 08:00:00', 'ae805a55-824e-f322-380a-59d219329732', 'active', '17d20276-8067-1b81-97d9-59d218370d5b', '63265c44-f3fe-8e42-1f78-599a76c05b05', 1),
	('787ce63d-8155-7d7b-ac49-59d234ee0686', 0, '2017-10-02 12:42:58', '2017-10-02 12:43:28', '1', '1', 'ывыв', 'фыфы', 'yurenkoyura@gmail.com', NULL, NULL, NULL, '2017-10-01 08:00:00', '469fd4a6-7f61-a55b-c14a-59d234bc4382', 'active', 'cd986260-4c2a-1f3a-58fe-59d232973e79', '63265c44-f3fe-8e42-1f78-599a76c05b05', 1),
	('81ffa100-0919-622f-6569-59d216e1ecb9', 0, '2017-10-02 10:33:52', '2017-10-02 10:33:52', '1', '1', '', '', '', '', '', '', '0000-00-00 00:00:00', '5e3d8e92-70e8-6900-78c2-59d2164db1d4', 'active', '5727958b-2c4b-87e4-d763-59d20c9f7ca6', '63265c44-f3fe-8e42-1f78-599a76c05b05', 1),
	('a9900b22-a418-4ab9-f91d-59d20839c49f', 0, '2017-10-02 09:35:40', '2017-10-02 09:39:55', '1', '1', '', 'фыфы', 'yurenkoyura@gmail.com', 'ц', 'YURENKOYURA@GMAIL.COM', NULL, '0000-00-00 00:00:00', '3d75c17e-0e9c-320d-131a-59d209d3a06e', 'active', '1ed19be7-94c2-25d0-0b3a-59d1fe8df63f', '8081fb8a-e6d7-647f-92c7-59ccdf9d8a17', 1),
	('c3fbfcce-98c0-6595-f181-59d340e5a642', 0, '2017-10-03 07:47:08', '2017-10-03 07:47:08', '1', '1', '', '', '', '', '', '', '0000-00-00 00:00:00', 'd5842676-e843-6da2-47c2-59d334e371e9', 'active', 'b5183c65-1b93-5e6e-b364-59d24333e4a8', '63265c44-f3fe-8e42-1f78-599a76c05b05', 1),
	('cadefab4-7017-1b0b-c2bb-59d334171985', 0, '2017-10-03 06:56:12', '2017-10-03 08:21:26', '1', '1', 'моя', '', '', NULL, NULL, NULL, '2017-10-05 08:00:00', '91e8c76c-7c37-882e-5c5a-59d34865cf9b', 'active', 'b5183c65-1b93-5e6e-b364-59d24333e4a8', '63265c44-f3fe-8e42-1f78-599a76c05b05', 1),
	('cc226124-7d74-e271-33b0-59d25198fd26', 0, '2017-10-02 14:45:49', '2017-10-03 06:40:34', '1', '1', 'ftffg', '', '', NULL, NULL, NULL, '2017-10-05 08:00:00', '3e8a0768-8d88-60be-1724-59d3301309a2', 'active', 'b5183c65-1b93-5e6e-b364-59d24333e4a8', '63265c44-f3fe-8e42-1f78-599a76c05b05', 1);
/*!40000 ALTER TABLE `email_marketing` ENABLE KEYS */;

-- Дамп данных таблицы stwork.email_marketing_prospect_lists: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `email_marketing_prospect_lists` DISABLE KEYS */;
/*!40000 ALTER TABLE `email_marketing_prospect_lists` ENABLE KEYS */;

-- Дамп данных таблицы stwork.email_templates: ~36 rows (приблизительно)
/*!40000 ALTER TABLE `email_templates` DISABLE KEYS */;
INSERT INTO `email_templates` (`id`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `published`, `name`, `description`, `subject`, `body`, `body_html`, `deleted`, `assigned_user_id`, `text_only`, `type`) VALUES
	('10b75664-ec9f-c423-7ec5-599a76fbf666', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'off', 'Case Creation', 'Template to send to a contact when a case is received from them.', '$acase_name [CASE:$acase_case_number]', 'Hi $contact_first_name $contact_last_name,\r\n\r\n					   We\'ve received your case $acase_name (# $acase_case_number) on $acase_date_entered\r\n					   Status:		$acase_status\r\n					   Reference:	$acase_case_number\r\n					   Description:	$acase_description', '<p> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p>We\'ve received your case $acase_name (# $acase_case_number) on $acase_date_entered</p>\r\n					    <table border="0"><tbody><tr><td>Status</td><td>$acase_status</td></tr><tr><td>Reference</td><td>$acase_case_number</td></tr><tr><td>Description</td><td>$acase_description</td></tr></tbody></table>', 0, NULL, NULL, NULL),
	('19bff561-0968-309b-87af-599a769bc259', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'off', 'Contact Case Update', 'Template to send to a contact when their case is updated.', '$acase_name update [CASE:$acase_case_number]', 'Hi $user_first_name $user_last_name,\r\n\r\n					   You\'ve had an update to your case $acase_name (# $acase_case_number) on $aop_case_updates_date_entered:\r\n					       $contact_first_name $contact_last_name, said:\r\n					               $aop_case_updates_description', '<p>Hi $contact_first_name $contact_last_name,</p>\r\n					    <p> </p>\r\n					    <p>You\'ve had an update to your case $acase_name (# $acase_case_number) on $aop_case_updates_date_entered:</p>\r\n					    <p><strong>$user_first_name $user_last_name said:</strong></p>\r\n					    <p style="padding-left:30px;">$aop_case_updates_description</p>', 0, NULL, NULL, NULL),
	('21131e45-70fc-034a-74c6-599a76c34f6f', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'off', 'User Case Update', 'Email template to send to a Sugar user when their case is updated.', '$acase_name (# $acase_case_number) update', 'Hi $user_first_name $user_last_name,\r\n\r\n					   You\'ve had an update to your case $acase_name (# $acase_case_number) on $aop_case_updates_date_entered:\r\n					       $contact_first_name $contact_last_name, said:\r\n					               $aop_case_updates_description\r\n                        You may review this Case at:\r\n                            $sugarurl/index.php?module=Cases&action=DetailView&record=$acase_id;', '<p>Hi $user_first_name $user_last_name,</p>\r\n					   <p> </p>\r\n					   <p>You\'ve had an update to your case $acase_name (# $acase_case_number) on $aop_case_updates_date_entered:</p>\r\n					   <p><strong>$contact_first_name $contact_last_name, said:</strong></p>\r\n					   <p style="padding-left:30px;">$aop_case_updates_description</p>\r\n					   <p>You may review this Case at: $sugarurl/index.php?module=Cases&action=DetailView&record=$acase_id;</p>\r\n					   ', 0, NULL, NULL, NULL),
	('217c4d91-1dc8-29d6-fc9d-59d3419cc9ce', '2017-10-03 07:51:37', '2017-10-03 07:51:37', '1', '1', NULL, 'vv', 'Template for informing a contact that their case has been closed.', '', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('2255ffdd-b176-9d99-f6c6-59d234251917', '2017-10-02 12:42:42', '2017-10-02 12:42:42', '1', '1', NULL, 'цц', NULL, '', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><table style="width:100%;font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;"><h2 style="font-family:Arial, Helvetica, sans-serif;font-size:18px;line-height:28.8px;color:rgb(68,68,68);padding:0px;margin:0px;">Title</h2>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;"><img src="http://stwork.int/include/javascript/mozaik/tpls/default/images/sample.jpg" width="130" alt="sample.jpg" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;" /></td></tr></tbody></table></div>', 0, NULL, NULL, NULL),
	('24f90ca0-ec90-4340-5057-599a760c357d', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'off', 'Case Closure', 'Template for informing a contact that their case has been closed.', '$acase_name [CASE:$acase_case_number] closed', 'Hi $contact_first_name $contact_last_name,\r\n\r\n					   Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered\r\n					   Status:				$acase_status\r\n					   Reference:			$acase_case_number\r\n					   Resolution:			$acase_resolution', '<p> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p>Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0"><tbody><tr><td>Status</td><td>$acase_status</td></tr><tr><td>Reference</td><td>$acase_case_number</td></tr><tr><td>Resolution</td><td>$acase_resolution</td></tr></tbody></table>', 0, NULL, NULL, NULL),
	('2ccb3cf0-2fb9-cf76-b59c-599a765ee3e6', '2013-05-24 14:31:45', '2017-08-21 05:56:19', '1', '1', 'off', 'Event Invite Template', 'Default event invite template.', 'You have been invited to $fp_events_name', 'Dear $contact_name,\r\nYou have been invited to $fp_events_name on $fp_events_date_start to $fp_events_date_end\r\n$fp_events_description\r\nYours Sincerely,\r\n', '\r\n<p>Dear $contact_name,</p>\r\n<p>You have been invited to $fp_events_name on $fp_events_date_start to $fp_events_date_end</p>\r\n<p>$fp_events_description</p>\r\n<p>If you would like to accept this invititation please click accept.</p>\r\n<p> $fp_events_link or $fp_events_link_declined</p>\r\n<p>Yours Sincerely,</p>\r\n', 0, NULL, NULL, 'email'),
	('31fedeac-9792-f388-93db-59d1f35a099a', '2017-10-02 08:07:05', '2017-10-02 08:07:05', '1', '1', NULL, 'ффф', 'Template for informing a contact that their case has been closed.', '', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('3d75c17e-0e9c-320d-131a-59d209d3a06e', '2017-10-02 09:39:44', '2017-10-02 09:39:51', '1', '1', NULL, 'rr', 'Template for informing a contact that their case has been closed.', NULL, ' Hi $contact_first_name $contact_last_name,\r\n					    Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered\r\n					    Status$acase_statusReference$acase_case_numberResolution$acase_resolution', '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, '', 0, NULL),
	('3e8a0768-8d88-60be-1724-59d3301309a2', '2017-10-03 06:39:56', '2017-10-03 06:40:03', '1', '1', NULL, 'rr', 'Template for informing a contact that their case has been closed.', 'zxzxzxx', ' Hi $contact_first_name $contact_last_name,\r\n					    Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered\r\n					    Status$acase_statusReference$acase_case_numberResolution$acase_resolution', '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, '', 0, NULL),
	('469fd4a6-7f61-a55b-c14a-59d234bc4382', '2017-10-02 12:42:53', '2017-10-02 12:42:53', '1', '1', NULL, 'цц', '', '', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><table style="width:100%;font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;"><h2 style="font-family:Arial, Helvetica, sans-serif;font-size:18px;line-height:28.8px;color:rgb(68,68,68);padding:0px;margin:0px;">Title</h2>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;"><img src="http://stwork.int/include/javascript/mozaik/tpls/default/images/sample.jpg" width="130" alt="sample.jpg" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;" /></td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('57f00950-02b6-dbb7-4622-599a7692dfbc', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'off', 'Forgot Password email', 'This template is used to send a user a link to click to reset the user\'s account password.', 'Reset your account password', '\nYou recently requested on $contact_user_pwd_last_changed to be able to reset your account password.\n\nClick on the link below to reset your password:\n\n$contact_user_link_guid', '<div><table width="550"><tbody><tr><td><p>You recently requested on $contact_user_pwd_last_changed to be able to reset your account password. </p><p>Click on the link below to reset your password:</p><p> $contact_user_link_guid </p>  </td>         </tr><tr><td></td>         </tr></tbody></table></div>', 0, NULL, 0, NULL),
	('5e3d8e92-70e8-6900-78c2-59d2164db1d4', '2017-10-02 10:33:44', '2017-10-02 10:33:44', '1', '1', NULL, 'nn', 'Template for informing a contact that their case has been closed.', '', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div><div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"></p><h1 style="font-family:Arial, Helvetica, sans-serif;font-size:24px;line-height:38.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Add your headline here..</h1></div>', 0, NULL, NULL, ''),
	('6a9aea02-cd32-d3d5-13f8-59d2516d2b18', '2017-10-02 14:45:41', '2017-10-02 14:45:45', '1', '1', NULL, 'еуые', 'Template for informing a contact that their case has been closed.', 'тема письма', ' Hi $contact_first_name $contact_last_name,\r\n					    Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered\r\n					    Status$acase_statusReference$acase_case_numberResolution$acase_resolution', '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, '', 0, NULL),
	('6cb50b10-907a-6eca-6eff-59d3410c47ec', '2017-10-03 07:49:29', '2017-10-03 07:49:29', '1', '1', NULL, 'ee', 'Template for informing a contact that their case has been closed.', 'weweweewe', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('6ffd59f6-40aa-a8e6-1051-59d33432c1c2', '2017-10-03 06:56:08', '2017-10-03 06:56:08', '1', '1', NULL, 'test', 'Template for informing a contact that their case has been closed.', 'trtrr', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('80001a66-60da-6f23-d2ac-59d3305dac66', '2017-10-03 06:39:59', '2017-10-03 06:39:59', '1', '1', NULL, 'rr', 'Template for informing a contact that their case has been closed.', '', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('83b206a7-d8a5-5104-c472-59d1f32e6a47', '2017-10-02 08:07:04', '2017-10-02 08:07:04', '1', '1', NULL, 'ффф', 'Template for informing a contact that their case has been closed.', '', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('8711eb64-ae6b-2782-3cbe-59d216db514c', '2017-10-02 10:33:48', '2017-10-02 10:33:48', '1', '1', NULL, 'nn', 'Template for informing a contact that their case has been closed.', '', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div><div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"></p><h1 style="font-family:Arial, Helvetica, sans-serif;font-size:24px;line-height:38.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Add your headline here..</h1></div>', 0, NULL, NULL, ''),
	('8743a4f2-a3f6-17ae-826c-59d1fc20668f', '2017-10-02 08:46:13', '2017-10-02 08:46:13', '1', '1', NULL, 'чссч', 'Default event invite template.', 'тема 1', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;">\r\n<p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Dear $contact_name,</p>\r\n<p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">You have been invited to $fp_events_name on $fp_events_date_start to $fp_events_date_end</p>\r\n<p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">$fp_events_description</p>\r\n<p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">If you would like to accept this invititation please click accept.</p>\r\n<p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> $fp_events_link or $fp_events_link_declined</p>\r\n<p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Yours Sincerely,</p>\r\n</div>', 0, NULL, NULL, 'email'),
	('893128b7-349a-022f-c0be-59d1f5ce6b4b', '2017-10-02 08:14:08', '2017-10-02 08:14:08', '1', '1', NULL, 'zz', 'Template for informing a contact that their case has been closed.', '', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('8a5d9f54-1f7f-509a-f8f5-59d3412510c2', '2017-10-03 07:49:28', '2017-10-03 07:49:28', '1', '1', NULL, 'ee', 'Template for informing a contact that their case has been closed.', 'weweweewe', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('8e730ef8-6afa-7261-c2c2-599a760b950a', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'off', 'Joomla Account Creation', 'Template used when informing a contact that they\'ve been given an account on the joomla portal.', 'Support Portal Account Created', 'Hi $contact_name,\r\n					   An account has been created for you at $portal_address.\r\n					   You may login using this email address and the password $joomla_pass', '<p>Hi $contact_name,</p>\r\n					    <p>An account has been created for you at <a href="$portal_address">$portal_address</a>.</p>\r\n					    <p>You may login using this email address and the password $joomla_pass</p>', 0, NULL, NULL, NULL),
	('91e8c76c-7c37-882e-5c5a-59d34865cf9b', '2017-10-03 08:19:27', '2017-10-03 08:19:36', '1', '1', NULL, 'vv1', 'Template for informing a contact that their case has been closed.', 'wqweerty', ' Hi $contact_first_name $contact_last_name,\r\n					    Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered\r\n					    Status$acase_statusReference$acase_case_numberResolution$acase_resolution', '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, '', 0, NULL),
	('972e928b-24cd-c2f3-d9a1-59d341bf3419', '2017-10-03 07:51:39', '2017-10-03 07:51:39', '1', '1', NULL, 'vv', 'Template for informing a contact that their case has been closed.', '', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('a2ecab34-dd76-ee79-6ff6-59d20356960a', '2017-10-02 09:13:59', '2017-10-02 09:13:59', '1', '1', NULL, 'ggg', 'Template for informing a contact that their case has been closed.', 'dfdd', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('abefe36b-b743-75f4-17ef-59d1fb7904df', '2017-10-02 08:38:42', '2017-10-02 08:38:42', '1', '1', NULL, 'sdsd', 'Template to send to a contact when a case is received from them.', 'asdqwdadewqwqe', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">We\'ve received your case $acase_name (# $acase_case_number) on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Description</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_description</td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('ae805a55-824e-f322-380a-59d219329732', '2017-10-02 10:47:21', '2017-10-02 10:47:28', '1', '1', NULL, 'new', 'Template for informing a contact that their case has been closed.', NULL, ' Hi $contact_first_name $contact_last_name,\r\n					    Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered\r\n					    Status$acase_statusReference$acase_case_numberResolution$acase_resolution', '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, '', 0, NULL),
	('b8043ae0-2614-7263-f815-59d2045eebdf', '2017-10-02 09:19:03', '2017-10-02 09:19:09', '1', '1', NULL, 'уу', 'Template for informing a contact that their case has been closed.', 'бььллол', ' Hi $contact_first_name $contact_last_name,\r\n					    Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered\r\n					    Status$acase_statusReference$acase_case_numberResolution$acase_resolutionTitleTitleTitleLorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.', '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div><div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><table style="width:100%;font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;"><h2 style="font-family:Arial, Helvetica, sans-serif;font-size:18px;line-height:28.8px;color:rgb(68,68,68);padding:0px;margin:0px;">Title</h2></td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;"><h2 style="font-family:Arial, Helvetica, sans-serif;font-size:18px;line-height:28.8px;color:rgb(68,68,68);padding:0px;margin:0px;">Title</h2></td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;"><h2 style="font-family:Arial, Helvetica, sans-serif;font-size:18px;line-height:28.8px;color:rgb(68,68,68);padding:0px;margin:0px;">Title</h2></td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td></tr></tbody></table></div>', 0, '', 0, NULL),
	('bf9c5c37-e10b-ba4a-c3f1-59d1f5379b90', '2017-10-02 08:14:06', '2017-10-02 08:14:12', '1', '1', NULL, 'zz', 'Template for informing a contact that their case has been closed.', NULL, ' Hi $contact_first_name $contact_last_name,\r\n					    Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered\r\n					    Status$acase_statusReference$acase_case_numberResolution$acase_resolution', '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, '', 0, NULL),
	('c40c03f2-e4fc-4305-282c-59d203733515', '2017-10-02 09:13:56', '2017-10-02 09:13:56', '1', '1', NULL, 'ggg', 'Template for informing a contact that their case has been closed.', 'dfdd', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('c6f3a423-a5ae-b66f-8682-59d204610ec5', '2017-10-02 09:19:06', '2017-10-02 09:19:06', '1', '1', NULL, 'уу', 'Template for informing a contact that their case has been closed.', 'бььллол', NULL, '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div><div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><table style="width:100%;font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;"><h2 style="font-family:Arial, Helvetica, sans-serif;font-size:18px;line-height:28.8px;color:rgb(68,68,68);padding:0px;margin:0px;">Title</h2></td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;"><h2 style="font-family:Arial, Helvetica, sans-serif;font-size:18px;line-height:28.8px;color:rgb(68,68,68);padding:0px;margin:0px;">Title</h2></td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;"><h2 style="font-family:Arial, Helvetica, sans-serif;font-size:18px;line-height:28.8px;color:rgb(68,68,68);padding:0px;margin:0px;">Title</h2></td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td></tr></tbody></table></div>', 0, NULL, NULL, ''),
	('d5842676-e843-6da2-47c2-59d334e371e9', '2017-10-03 06:56:05', '2017-10-03 07:47:04', '1', '1', NULL, 'test', 'Template for informing a contact that their case has been closed.', 'trtrr', ' Hi $contact_first_name $contact_last_name,\r\n					    Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered\r\n					    Status$acase_statusReference$acase_case_numberResolution$acase_resolution', '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, '', 0, NULL),
	('d6a1e6d1-1f22-1190-d4c4-59d208d305c1', '2017-10-02 09:35:29', '2017-10-02 09:35:42', '1', '1', NULL, 'shabl1', 'Template for informing a contact that their case has been closed.', NULL, ' Hi $contact_first_name $contact_last_name,\r\n					    Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered\r\n					    Status$acase_statusReference$acase_case_numberResolution$acase_resolution', '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, '', 0, NULL),
	('dde53347-f0cb-dc39-3335-59d1fe47bbb9', '2017-10-02 08:52:52', '2017-10-02 08:52:59', '1', '1', NULL, 'ууу', 'Template for informing a contact that their case has been closed.', 'уууууу', ' Hi $contact_first_name $contact_last_name,\r\n					    Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered\r\n					    Status$acase_statusReference$acase_case_numberResolution$acase_resolution', '<div class="mozaik-inner" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px 30px;margin:0px;"><p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"> Hi $contact_first_name $contact_last_name,</p>\r\n					    <p style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;">Your case $acase_name (# $acase_case_number) has been closed on $acase_date_entered</p>\r\n					    <table border="0" style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tbody style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:0px;margin:0px;"><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Status</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_status</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Reference</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_case_number</td></tr><tr style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:5px 0px;margin:0px;"><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">Resolution</td><td style="font-family:Arial, Helvetica, sans-serif;font-size:14px;line-height:22.4px;color:rgb(68,68,68);padding:3px;margin:0px;">$acase_resolution</td></tr></tbody></table></div>', 0, '', 0, NULL),
	('ebb1c0e4-cedc-73b3-66b0-599a76ccb3a4', '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'off', 'System-generated password email', 'This template is used when the System Administrator sends a new password to a user.', 'New account information', '\nHere is your account username and temporary password:\nUsername : $contact_user_user_name\nPassword : $contact_user_user_hash\n\n$config_site_url\n\nAfter you log in using the above password, you may be required to reset the password to one of your own choice.', '<div><table width="550"><tbody><tr><td><p>Here is your account username and temporary password:</p><p>Username : $contact_user_user_name </p><p>Password : $contact_user_user_hash </p><br /><p>$config_site_url</p><br /><p>After you log in using the above password, you may be required to reset the password to one of your own choice.</p>   </td>         </tr><tr><td></td>         </tr></tbody></table></div>', 0, NULL, 0, NULL);
/*!40000 ALTER TABLE `email_templates` ENABLE KEYS */;

-- Дамп данных таблицы stwork.favorites: ~8 rows (приблизительно)
/*!40000 ALTER TABLE `favorites` DISABLE KEYS */;
INSERT INTO `favorites` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `parent_id`, `parent_type`) VALUES
	('17b81158-5307-d7da-4795-599bd5447572', 'Leads 4a2d9def-1fda-713f-409f-599a892565f9 1', '2017-08-22 06:57:04', '2017-08-22 06:57:20', '1', '1', NULL, 1, '1', '4a2d9def-1fda-713f-409f-599a892565f9', 'Leads'),
	('438c3ca7-7008-db35-d76f-59a964f9dab7', 'Leads 838d76b5-f039-452c-f060-59a95005195b 1', '2017-09-01 13:47:21', '2017-09-01 13:47:21', '1', '1', NULL, 0, '1', '838d76b5-f039-452c-f060-59a95005195b', 'Leads'),
	('6f74c450-6011-7f82-88d5-59a950e254c1', 'Leads 838d76b5-f039-452c-f060-59a95005195b 1', '2017-09-01 12:22:14', '2017-09-01 12:22:22', '1', '1', NULL, 1, '1', '838d76b5-f039-452c-f060-59a95005195b', 'Leads'),
	('a1a5a94d-6a04-7cba-344e-59a950e2bdfb', 'Leads 838d76b5-f039-452c-f060-59a95005195b 1', '2017-09-01 12:21:49', '2017-09-01 12:21:57', '1', '1', NULL, 1, '1', '838d76b5-f039-452c-f060-59a95005195b', 'Leads'),
	('a5e1e6ff-9f80-e1ac-e78e-599bdf43d55c', 'Leads 4a2d9def-1fda-713f-409f-599a892565f9 1', '2017-08-22 07:40:23', '2017-08-22 08:05:55', '1', '1', NULL, 1, '1', '4a2d9def-1fda-713f-409f-599a892565f9', 'Leads'),
	('d4b42d2e-7971-64fa-db2e-59a951df42d8', 'Leads 838d76b5-f039-452c-f060-59a95005195b 1', '2017-09-01 12:22:26', '2017-09-01 13:06:26', '1', '1', NULL, 1, '1', '838d76b5-f039-452c-f060-59a95005195b', 'Leads'),
	('e7c5f047-3b4e-1625-5d9c-599ae1a708ee', 'SecurityGroups 5fceea0f-484d-978c-0c13-599ae1171c0d 1', '2017-08-21 13:34:41', '2017-08-21 13:39:50', '1', '1', NULL, 1, '1', '5fceea0f-484d-978c-0c13-599ae1171c0d', 'SecurityGroups'),
	('ee3c2081-39ed-5757-6715-59a9502faed1', 'Leads 838d76b5-f039-452c-f060-59a95005195b 1', '2017-09-01 12:22:01', '2017-09-01 12:22:09', '1', '1', NULL, 1, '1', '838d76b5-f039-452c-f060-59a95005195b', 'Leads');
/*!40000 ALTER TABLE `favorites` ENABLE KEYS */;

-- Дамп данных таблицы stwork.fields_meta_data: ~40 rows (приблизительно)
/*!40000 ALTER TABLE `fields_meta_data` DISABLE KEYS */;
INSERT INTO `fields_meta_data` (`id`, `name`, `vname`, `comments`, `help`, `custom_module`, `type`, `len`, `required`, `default_value`, `date_modified`, `deleted`, `audited`, `massupdate`, `duplicate_merge`, `reportable`, `importable`, `ext1`, `ext2`, `ext3`, `ext4`) VALUES
	('Accountsjjwg_maps_address_c', 'jjwg_maps_address_c', 'LBL_JJWG_MAPS_ADDRESS', 'Address', 'Address', 'Accounts', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Accountsjjwg_maps_geocode_status_c', 'jjwg_maps_geocode_status_c', 'LBL_JJWG_MAPS_GEOCODE_STATUS', 'Geocode Status', 'Geocode Status', 'Accounts', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Accountsjjwg_maps_lat_c', 'jjwg_maps_lat_c', 'LBL_JJWG_MAPS_LAT', '', 'Latitude', 'Accounts', 'float', 10, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Accountsjjwg_maps_lng_c', 'jjwg_maps_lng_c', 'LBL_JJWG_MAPS_LNG', '', 'Longitude', 'Accounts', 'float', 11, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('bh_communicatorsggg_c', 'ggg_c', 'LBL_GGG', '', '', 'bh_communicators', 'multitextfield', 255, 0, NULL, '2017-09-27 09:28:06', 0, 0, 0, 0, 0, 'false', '', '', '', ''),
	('Callsasterisk_caller_id_c', 'asterisk_caller_id_c', 'LBL_ASTERISK_CALLER_ID', NULL, 'trimmed callerId', 'Calls', 'varchar', 45, 0, NULL, '2017-09-29 07:31:15', 0, 0, 0, 0, 0, 'true', NULL, NULL, NULL, NULL),
	('Callsasterisk_call_id_c', 'asterisk_call_id_c', 'LBL_ASTERISK_CALL_ID', '', 'This is the unique id assigned to this call by the PBX, Useful for debugging but otherwise no reason to display to an end user.', 'Calls', 'varchar', 45, 0, NULL, '2017-09-28 13:40:59', 0, 0, 0, 0, 0, 'true', NULL, NULL, NULL, ''),
	('Callsasterisk_inbound_ext_c', 'asterisk_inbound_ext_c', 'LBL_ASTERISK_INBOUND_EXT', '', 'Contains the inbounded extension.  This is useful for identifying the queue or ringgroup that the call came in on.', 'Calls', 'varchar', 45, 0, NULL, '2017-09-28 13:40:59', 0, 0, 0, 0, 0, 'true', NULL, NULL, NULL, ''),
	('Callsasterisk_user_ext_c', 'asterisk_user_ext_c', 'LBL_ASTERISK_USER_EXT', '', 'Contains the user extension that answered or placed the call.', 'Calls', 'varchar', 45, 0, NULL, '2017-09-28 13:40:59', 0, 0, 0, 0, 0, 'true', NULL, NULL, NULL, ''),
	('Casesjjwg_maps_address_c', 'jjwg_maps_address_c', 'LBL_JJWG_MAPS_ADDRESS', 'Address', 'Address', 'Cases', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Casesjjwg_maps_geocode_status_c', 'jjwg_maps_geocode_status_c', 'LBL_JJWG_MAPS_GEOCODE_STATUS', 'Geocode Status', 'Geocode Status', 'Cases', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Casesjjwg_maps_lat_c', 'jjwg_maps_lat_c', 'LBL_JJWG_MAPS_LAT', '', 'Latitude', 'Cases', 'float', 10, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Casesjjwg_maps_lng_c', 'jjwg_maps_lng_c', 'LBL_JJWG_MAPS_LNG', '', 'Longitude', 'Cases', 'float', 11, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Contactsjjwg_maps_address_c', 'jjwg_maps_address_c', 'LBL_JJWG_MAPS_ADDRESS', 'Address', 'Address', 'Contacts', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Contactsjjwg_maps_geocode_status_c', 'jjwg_maps_geocode_status_c', 'LBL_JJWG_MAPS_GEOCODE_STATUS', 'Geocode Status', 'Geocode Status', 'Contacts', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Contactsjjwg_maps_lat_c', 'jjwg_maps_lat_c', 'LBL_JJWG_MAPS_LAT', '', 'Latitude', 'Contacts', 'float', 10, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Contactsjjwg_maps_lng_c', 'jjwg_maps_lng_c', 'LBL_JJWG_MAPS_LNG', '', 'Longitude', 'Contacts', 'float', 11, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Leadsjjwg_maps_address_c', 'jjwg_maps_address_c', 'LBL_JJWG_MAPS_ADDRESS', 'Address', 'Address', 'Leads', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Leadsjjwg_maps_geocode_status_c', 'jjwg_maps_geocode_status_c', 'LBL_JJWG_MAPS_GEOCODE_STATUS', 'Geocode Status', 'Geocode Status', 'Leads', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Leadsjjwg_maps_lat_c', 'jjwg_maps_lat_c', 'LBL_JJWG_MAPS_LAT', '', 'Latitude', 'Leads', 'float', 10, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Leadsjjwg_maps_lng_c', 'jjwg_maps_lng_c', 'LBL_JJWG_MAPS_LNG', '', 'Longitude', 'Leads', 'float', 11, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Meetingsjjwg_maps_address_c', 'jjwg_maps_address_c', 'LBL_JJWG_MAPS_ADDRESS', 'Address', 'Address', 'Meetings', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Meetingsjjwg_maps_geocode_status_c', 'jjwg_maps_geocode_status_c', 'LBL_JJWG_MAPS_GEOCODE_STATUS', 'Geocode Status', 'Geocode Status', 'Meetings', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Meetingsjjwg_maps_lat_c', 'jjwg_maps_lat_c', 'LBL_JJWG_MAPS_LAT', '', 'Latitude', 'Meetings', 'float', 10, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Meetingsjjwg_maps_lng_c', 'jjwg_maps_lng_c', 'LBL_JJWG_MAPS_LNG', '', 'Longitude', 'Meetings', 'float', 11, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Opportunitiesjjwg_maps_address_c', 'jjwg_maps_address_c', 'LBL_JJWG_MAPS_ADDRESS', 'Address', 'Address', 'Opportunities', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Opportunitiesjjwg_maps_geocode_status_c', 'jjwg_maps_geocode_status_c', 'LBL_JJWG_MAPS_GEOCODE_STATUS', 'Geocode Status', 'Geocode Status', 'Opportunities', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Opportunitiesjjwg_maps_lat_c', 'jjwg_maps_lat_c', 'LBL_JJWG_MAPS_LAT', '', 'Latitude', 'Opportunities', 'float', 10, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Opportunitiesjjwg_maps_lng_c', 'jjwg_maps_lng_c', 'LBL_JJWG_MAPS_LNG', '', 'Longitude', 'Opportunities', 'float', 11, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Projectjjwg_maps_address_c', 'jjwg_maps_address_c', 'LBL_JJWG_MAPS_ADDRESS', 'Address', 'Address', 'Project', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Projectjjwg_maps_geocode_status_c', 'jjwg_maps_geocode_status_c', 'LBL_JJWG_MAPS_GEOCODE_STATUS', 'Geocode Status', 'Geocode Status', 'Project', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Projectjjwg_maps_lat_c', 'jjwg_maps_lat_c', 'LBL_JJWG_MAPS_LAT', '', 'Latitude', 'Project', 'float', 10, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Projectjjwg_maps_lng_c', 'jjwg_maps_lng_c', 'LBL_JJWG_MAPS_LNG', '', 'Longitude', 'Project', 'float', 11, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Prospectsjjwg_maps_address_c', 'jjwg_maps_address_c', 'LBL_JJWG_MAPS_ADDRESS', 'Address', 'Address', 'Prospects', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Prospectsjjwg_maps_geocode_status_c', 'jjwg_maps_geocode_status_c', 'LBL_JJWG_MAPS_GEOCODE_STATUS', 'Geocode Status', 'Geocode Status', 'Prospects', 'varchar', 255, 0, NULL, '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', NULL, '', '', ''),
	('Prospectsjjwg_maps_lat_c', 'jjwg_maps_lat_c', 'LBL_JJWG_MAPS_LAT', '', 'Latitude', 'Prospects', 'float', 10, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Prospectsjjwg_maps_lng_c', 'jjwg_maps_lng_c', 'LBL_JJWG_MAPS_LNG', '', 'Longitude', 'Prospects', 'float', 11, 0, '0.00000000', '2017-08-21 05:56:19', 0, 0, 0, 0, 1, 'true', '8', '', '', ''),
	('Usersasterisk_ext_c', 'asterisk_ext_c', 'LBL_ASTERISK_EXT', NULL, NULL, 'Users', 'varchar', 45, 0, NULL, '2017-09-29 07:31:15', 0, 0, 0, 0, 1, 'true', NULL, NULL, NULL, NULL),
	('Usersasterisk_inbound_c', 'asterisk_inbound_c', 'LBL_ASTERISK_INBOUND', NULL, NULL, 'Users', 'bool', 45, 0, '0', '2017-09-29 07:31:15', 0, 0, 0, 0, 1, 'true', NULL, NULL, NULL, NULL),
	('Usersasterisk_outbound_c', 'asterisk_outbound_c', 'LBL_ASTERISK_OUTBOUND', NULL, NULL, 'Users', 'bool', 45, 0, '0', '2017-09-29 07:31:15', 0, 0, 0, 0, 1, 'true', NULL, NULL, NULL, NULL);
/*!40000 ALTER TABLE `fields_meta_data` ENABLE KEYS */;

-- Дамп данных таблицы stwork.folders: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `folders` DISABLE KEYS */;
INSERT INTO `folders` (`id`, `name`, `folder_type`, `parent_folder`, `has_child`, `is_group`, `is_dynamic`, `dynamic_query`, `assign_to_id`, `created_by`, `modified_by`, `deleted`) VALUES
	('c51c21ec-e3af-fd01-ac73-59d34539da7d', 'test', '', '', 0, 1, 0, '', '1', '1', '1', 0);
/*!40000 ALTER TABLE `folders` ENABLE KEYS */;

-- Дамп данных таблицы stwork.folders_rel: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `folders_rel` DISABLE KEYS */;
/*!40000 ALTER TABLE `folders_rel` ENABLE KEYS */;

-- Дамп данных таблицы stwork.folders_subscriptions: ~2 rows (приблизительно)
/*!40000 ALTER TABLE `folders_subscriptions` DISABLE KEYS */;
INSERT INTO `folders_subscriptions` (`id`, `folder_id`, `assigned_user_id`) VALUES
	('c51c276d-12a1-c781-26aa-59d345fcb829', 'c51c21ec-e3af-fd01-ac73-59d34539da7d', '1'),
	('f302c1a4-f140-9bd5-6181-59d345c482e9', 'c51c21ec-e3af-fd01-ac73-59d34539da7d', '1');
/*!40000 ALTER TABLE `folders_subscriptions` ENABLE KEYS */;

-- Дамп данных таблицы stwork.fp_events: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `fp_events` DISABLE KEYS */;
INSERT INTO `fp_events` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `duration_hours`, `duration_minutes`, `date_start`, `date_end`, `budget`, `currency_id`, `invite_templates`, `accept_redirect`, `decline_redirect`, `activity_status_type`) VALUES
	('81b32b09-df70-2050-0931-59cbbaabeb4f', 'Новое', '2017-09-27 14:50:21', '2017-09-27 14:50:21', '1', '1', NULL, 0, '1', 0, NULL, '2017-09-27 09:45:00', '2017-09-27 10:45:00', NULL, NULL, NULL, '', NULL, '');
/*!40000 ALTER TABLE `fp_events` ENABLE KEYS */;

-- Дамп данных таблицы stwork.fp_events_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `fp_events_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `fp_events_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.fp_events_contacts_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `fp_events_contacts_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `fp_events_contacts_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.fp_events_fp_event_delegates_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `fp_events_fp_event_delegates_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `fp_events_fp_event_delegates_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.fp_events_fp_event_locations_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `fp_events_fp_event_locations_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `fp_events_fp_event_locations_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.fp_events_leads_1_c: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `fp_events_leads_1_c` DISABLE KEYS */;
INSERT INTO `fp_events_leads_1_c` (`id`, `date_modified`, `deleted`, `fp_events_leads_1fp_events_ida`, `fp_events_leads_1leads_idb`, `invite_status`, `accept_status`, `email_responded`) VALUES
	('89ce5c2e-f1a7-5520-42eb-59cbba0bd971', '2017-09-27 14:50:21', 0, '81b32b09-df70-2050-0931-59cbbaabeb4f', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', 'Not Invited', 'No Response', 0);
/*!40000 ALTER TABLE `fp_events_leads_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.fp_events_prospects_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `fp_events_prospects_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `fp_events_prospects_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.fp_event_locations: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `fp_event_locations` DISABLE KEYS */;
/*!40000 ALTER TABLE `fp_event_locations` ENABLE KEYS */;

-- Дамп данных таблицы stwork.fp_event_locations_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `fp_event_locations_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `fp_event_locations_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.fp_event_locations_fp_events_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `fp_event_locations_fp_events_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `fp_event_locations_fp_events_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.import_maps: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `import_maps` DISABLE KEYS */;
/*!40000 ALTER TABLE `import_maps` ENABLE KEYS */;

-- Дамп данных таблицы stwork.inbound_email: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `inbound_email` DISABLE KEYS */;
INSERT INTO `inbound_email` (`id`, `deleted`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `name`, `status`, `server_url`, `email_user`, `email_password`, `port`, `service`, `mailbox`, `delete_seen`, `mailbox_type`, `template_id`, `stored_options`, `group_id`, `is_personal`, `groupfolder_id`) VALUES
	('d5395caa-5dc9-4cd0-c5b0-59d34509d5a0', 0, '2017-10-03 07:59:36', '2017-10-03 07:59:36', '1', '1', 'test', 'Active', 'smtp.gmail.com', 'admin', 'foN4bR2k6hA=', 143, '::::::imap::::', 'INBOX', 0, 'pick', '', 'YToxMjp7czo5OiJmcm9tX25hbWUiO3M6MTM6IkFkbWluaXN0cmF0b3IiO3M6OToiZnJvbV9hZGRyIjtzOjEzOiJuZXdAYWRtaW4uY29tIjtzOjEzOiJyZXBseV90b19uYW1lIjtzOjA6IiI7czoxMzoicmVwbHlfdG9fYWRkciI7czowOiIiO3M6MTA6Im9ubHlfc2luY2UiO2I6MDtzOjEzOiJmaWx0ZXJfZG9tYWluIjtzOjA6IiI7czozMDoiZW1haWxfbnVtX2F1dG9yZXBsaWVzXzI0X2hvdXJzIjtzOjI6IjEwIjtzOjI2OiJhbGxvd19vdXRib3VuZF9ncm91cF91c2FnZSI7YjowO3M6MTE6InRyYXNoRm9sZGVyIjtzOjE0OiJyZW1vdmVkIEZPbGRlciI7czoxMDoic2VudEZvbGRlciI7czowOiIiO3M6MTI6ImlzQXV0b0ltcG9ydCI7YjoxO3M6MjU6ImxlYXZlTWVzc2FnZXNPbk1haWxTZXJ2ZXIiO2k6MTt9', 'c51c2309-af48-a342-d5aa-59d345a67028', 0, 'c51c21ec-e3af-fd01-ac73-59d34539da7d');
/*!40000 ALTER TABLE `inbound_email` ENABLE KEYS */;

-- Дамп данных таблицы stwork.inbound_email_autoreply: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `inbound_email_autoreply` DISABLE KEYS */;
/*!40000 ALTER TABLE `inbound_email_autoreply` ENABLE KEYS */;

-- Дамп данных таблицы stwork.inbound_email_cache_ts: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `inbound_email_cache_ts` DISABLE KEYS */;
/*!40000 ALTER TABLE `inbound_email_cache_ts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.jjwg_address_cache: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `jjwg_address_cache` DISABLE KEYS */;
/*!40000 ALTER TABLE `jjwg_address_cache` ENABLE KEYS */;

-- Дамп данных таблицы stwork.jjwg_address_cache_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `jjwg_address_cache_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `jjwg_address_cache_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.jjwg_areas: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `jjwg_areas` DISABLE KEYS */;
/*!40000 ALTER TABLE `jjwg_areas` ENABLE KEYS */;

-- Дамп данных таблицы stwork.jjwg_areas_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `jjwg_areas_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `jjwg_areas_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.jjwg_maps: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `jjwg_maps` DISABLE KEYS */;
/*!40000 ALTER TABLE `jjwg_maps` ENABLE KEYS */;

-- Дамп данных таблицы stwork.jjwg_maps_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `jjwg_maps_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `jjwg_maps_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.jjwg_maps_jjwg_areas_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `jjwg_maps_jjwg_areas_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `jjwg_maps_jjwg_areas_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.jjwg_maps_jjwg_markers_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `jjwg_maps_jjwg_markers_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `jjwg_maps_jjwg_markers_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.jjwg_markers: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `jjwg_markers` DISABLE KEYS */;
/*!40000 ALTER TABLE `jjwg_markers` ENABLE KEYS */;

-- Дамп данных таблицы stwork.jjwg_markers_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `jjwg_markers_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `jjwg_markers_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.job_queue: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `job_queue` DISABLE KEYS */;
/*!40000 ALTER TABLE `job_queue` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads: ~10 rows (приблизительно)
/*!40000 ALTER TABLE `leads` DISABLE KEYS */;
INSERT INTO `leads` (`id`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `salutation`, `first_name`, `last_name`, `title`, `photo`, `department`, `do_not_call`, `phone_home`, `phone_mobile`, `phone_work`, `phone_other`, `phone_fax`, `primary_address_street`, `primary_address_city`, `primary_address_state`, `primary_address_postalcode`, `primary_address_country`, `alt_address_street`, `alt_address_city`, `alt_address_state`, `alt_address_postalcode`, `alt_address_country`, `assistant`, `assistant_phone`, `converted`, `refered_by`, `lead_source`, `lead_source_description`, `status`, `status_description`, `reports_to_id`, `account_name`, `account_description`, `contact_id`, `account_id`, `opportunity_id`, `opportunity_name`, `opportunity_amount`, `campaign_id`, `birthdate`, `portal_name`, `portal_app`, `website`, `lead_status`, `lead_sex`, `resident`, `inn`, `date_birthday`, `soc_status`, `statliveplace`, `education`, `problem_law`, `judded_by_article`, `family_status`, `realty`, `realtyby`, `realty_vid`, `srok_vladenya_nedvizh`, `orgname`, `org_legal_form`, `org_size`, `org_sphere`, `org_position`, `org_specialization`, `orgwork_date_start`, `org_owner`, `org_work_months`, `org_work_years`, `org_workstage_months`, `org_workstage_years`, `org_earn_method`, `org_earn_level`, `org_debentures`, `debet_type`, `debet_type_level`, `level_volume`, `room1_number`, `room2_number`, `flat1_dateregister`, `regist_term_months_flat1`, `regist_term_years_flat1`, `flat2_datelivestart`, `regist_term_months_flat2`, `regist_term_years_flat2`, `work_address_street`, `work_address_city`, `work_address_state`, `work_address_index`, `work_address_country`, `work_room_number`, `skype_account`, `viber`, `facebook`, `vk`, `twitter`, `ok`, `googleplus`, `odnokl`, `instagram`, `phone_addr_registr`, `phone_addr_fact`, `phone_contact_face`, `account_num`, `bank_name`, `bank_mfo`, `bank_emitent_name`, `bank_emitent_mfo`, `card_num`, `overdraft`, `credit_rating`, `age`, `first_name2`, `last_name2`, `message_to_assigned`, `patronymic`, `child_count`, `communicator`, `correspondence_method`, `lead_parents`, `contact_person_name`) VALUES
	('10c2e549-c39f-7ef0-f7da-59b11183c89e', '2017-09-07 09:28:59', '2017-09-07 09:28:59', '1', '1', '', 0, '1', '', '', 'Qwd', NULL, NULL, NULL, 0, NULL, '', '', NULL, '', '', '', '', '', '', '', '', '', '', '', NULL, NULL, 0, '', '', '', 'New', '', NULL, '', NULL, '', '', '', NULL, '', '', NULL, NULL, NULL, 'http://', '', 'man', 0, '1312313231', NULL, '^^', '^^', '', '^^', '', 'unmarried', '', '', 'once', '', '', '', '', '', '', '', NULL, 0, '', '', '', '', '^^', '', 0, '', '', '', '', '', NULL, '', '', NULL, '', '', '', '', '', '', '', '', '', '', 'http://', 'http://', 'http://', NULL, 'http://', 'http://', 'http://', '', '', '', NULL, '', '', '', '', '', 0.000, 0.000, 0, '', '', '', '', 0, '', NULL, NULL, NULL),
	('15b2317d-5f17-b967-0f5d-59c3c87bbba0', '2017-09-21 14:09:43', '2017-09-21 14:09:43', '1', '1', NULL, 0, '1', NULL, '', 'Мама', '', NULL, '', 0, NULL, '', '', NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '', '', NULL, 'New', NULL, NULL, '', NULL, '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, '', NULL, '^^', '^^', NULL, '^^', NULL, NULL, '^^', '^^', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, '^^', NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL),
	('1a850344-233e-e32f-fe21-59b10fc56fe1', '2017-09-07 09:19:04', '2017-09-13 06:18:49', '1', '1', NULL, 0, '1', NULL, NULL, 'TEST', NULL, 'images.jpg', NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, 'New', NULL, '', NULL, NULL, '', '', '', NULL, NULL, '', NULL, NULL, NULL, 'http://', NULL, 'man', 0, '4648686464', NULL, '^^', '^^', NULL, '^^', NULL, 'unmarried', '^^', '^^', 'once', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, '^^', NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'http://', 'http://', 'http://', NULL, 'http://', 'http://', 'http://', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0.000, 0.000, 0, NULL, NULL, NULL, NULL, 2, '', NULL, NULL, NULL),
	('5a7265ea-aa41-cc92-4445-59b8ce6cc94a', '2017-09-13 06:23:00', '2017-09-26 14:18:47', '1', '1', NULL, 0, '1', NULL, NULL, '12313123', NULL, NULL, NULL, 0, NULL, NULL, '+38(097) 677-67-67', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, 'New', NULL, '', NULL, NULL, '', '', '', NULL, NULL, '', NULL, NULL, NULL, 'http://', NULL, 'man', 0, '1231231231', NULL, '^^', '^^', NULL, '^^', NULL, 'unmarried', '^^', '^^', 'once', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, '^^', NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'http://', 'http://', 'http://', NULL, 'http://', 'http://', 'http://', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0.000, 0.000, 0, NULL, NULL, NULL, NULL, NULL, 'ьфьыф^,^1^,^0^,^viber^,^^|^пывпвы^,^0^,^0^,^viber^,^^|^пыввпы^,^0^,^0^,^viber^,^^|^13^,^0^,^0^,^viber^,^13', NULL, NULL, NULL),
	('6acfcff6-723f-f3e3-3c1b-59c377a909f2', '2017-09-21 08:23:44', '2017-09-26 13:03:56', '1', '1', NULL, 0, '1', NULL, NULL, '1', NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, 'New', NULL, '', NULL, NULL, '', '', '', NULL, NULL, '', NULL, NULL, NULL, 'http://', NULL, 'man', 0, '1_________', NULL, '^^', '^^', NULL, '^^', NULL, 'unmarried', '^^', '^^', 'once', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, '^^', NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'http://', 'http://', 'http://', NULL, 'http://', 'http://', 'http://', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0.000, 0.000, 0, NULL, NULL, NULL, NULL, NULL, '325235^,^1^,^0^,^whatsapp^,^325235^|^235523^,^0^,^0^,^viber^,^235523^|^532325^,^0^,^0^,^facebook^,^532325', NULL, NULL, NULL),
	('70007648-47bc-d3b4-9904-59b6a1659460', '2017-09-11 14:46:53', '2017-09-11 14:46:53', '1', '1', '', 0, '1', '', '', 'Вавяфывваы', NULL, NULL, NULL, 0, NULL, '', '', NULL, '', '', '', '', '', '', '', '', '', '', '', NULL, NULL, 0, '', '', '', 'New', '', NULL, '', NULL, '', '', '', NULL, '', '', NULL, NULL, NULL, 'http://', '', 'man', 0, '6465465465', NULL, '^^', '^^', '', '^^', '', 'unmarried', '', '', 'once', '', '', '', '', '', '', '', NULL, 0, '', '', '', '', '^^', '', 0, '', '', '', '', '', NULL, '', '', NULL, '', '', '', '', '', '', '', '', '', '', 'http://', 'http://', 'http://', NULL, 'http://', 'http://', 'http://', '', '', '', NULL, 'АБ "КЛІРИНГОВИЙ ДІМ"', '300647', 'АТ "Ощадбанк"', '300465', '', 0.000, 0.000, 0, '', '', '', '', 0, '', NULL, NULL, NULL),
	('8d61d039-9372-369c-f48f-59c38ae4f7fb', '2017-09-21 09:47:52', '2017-09-21 09:47:52', '1', '1', '', 0, '1', '', '', '4', NULL, NULL, NULL, 0, NULL, '', '', NULL, '', '', '', '', '', '', '', '', '', '', '', NULL, NULL, 0, '', '', '', 'New', '', NULL, '', NULL, '', '', '', NULL, '', '', NULL, NULL, NULL, 'http://', '', 'man', 0, '4_________', NULL, '^^', '^^', '', '^^', '', 'unmarried', '', '', 'once', '', '', '', '', '', '', '', NULL, 0, '', '', '', '', '^^', '', 0, '', '', '', '', '', NULL, '', '', NULL, '', '', '', '', '', '', '', '', '', '', 'http://', 'http://', 'http://', NULL, 'http://', 'http://', 'http://', '', '', '', NULL, '', '', '', '', '', 0.000, 0.000, 0, '', '', '', '', 0, '', NULL, NULL, NULL),
	('98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', '2017-09-26 15:04:25', '2017-10-02 06:04:49', '1', '1', 'tsggd', 0, '1', NULL, 'Валера', NULL, NULL, NULL, NULL, 0, NULL, '+38(097) 880-84-50', '+38(70) 10_-__-__', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 'Cold Call', 'jgjhl', 'In Process', NULL, '', 'dgx', NULL, '', '', '', NULL, '55454', '', NULL, NULL, NULL, 'http://', 'lead', 'man', 0, '444_______', '2017-09-02', '^official^', '^^', NULL, '^judded^', 'jggjg', 'unmarried', '^^', '^^', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, '^^', NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '+38(068) 668-66-86', '+38(066) 868-68-68', '+38(086) 868-68-66', NULL, NULL, NULL, NULL, NULL, NULL, 0.000, 0.000, 0, 'Jfjf', 'Hhfhf', NULL, NULL, 0, 'fhjgj^,^1^,^0^,^facebook^,^^|^jkgkgk^,^0^,^0^,^skype^,^^|^kggjgkjkghkh^,^0^,^0^,^whatsapp^,^', NULL, NULL, NULL),
	('9ce12f06-52ad-9bbe-3467-59c36fa66eef', '2017-09-21 07:50:10', '2017-09-21 07:50:10', '1', '1', '', 0, '1', '', '', 'Dsddsd', NULL, NULL, NULL, 0, NULL, '', '', NULL, '', '', '', '', '', '', '', '', '', '', '', NULL, NULL, 0, '', '', '', 'New', '', NULL, '', NULL, '', '', '', NULL, '', '', NULL, NULL, NULL, 'http://', '', 'man', 0, '3333333333', NULL, '^^', '^^', '', '^^', '', 'unmarried', '', '', 'once', '', '', '', '', '', '', '', NULL, 0, '', '', '', '', '^^', '', 0, '', '', '', '', '', NULL, '', '', NULL, '', '', '', '', '', '', '', '', '', '', 'http://', 'http://', 'http://', NULL, 'http://', 'http://', 'http://', '', '', '', NULL, '', '', '', '', '', 0.000, 0.000, 0, '', '', '', '', 0, '', NULL, NULL, NULL),
	('a909e9a5-90ce-7a2f-fd1a-59c38846be76', '2017-09-21 09:39:16', '2017-09-21 09:39:16', '1', '1', '', 0, '1', '', '', '23', NULL, NULL, NULL, 0, NULL, '', '', NULL, '', '', '', '', '', '', '', '', '', '', '', NULL, NULL, 0, '', '', '', 'New', '', NULL, '', NULL, '', '', '', NULL, '', '', NULL, NULL, NULL, 'http://', '', 'man', 0, '23________', NULL, '^^', '^^', '', '^^', '', 'unmarried', '', '', 'once', '', '', '', '', '', '', '', NULL, 0, '', '', '', '', '^^', '', 0, '', '', '', '', '', NULL, '', '', NULL, '', '', '', '', '', '', '', '', '', '', 'http://', 'http://', 'http://', NULL, 'http://', 'http://', 'http://', '', '', '', NULL, '', '', '', '', '', 0.000, 0.000, 0, '', '', '', '', 0, '', NULL, NULL, NULL);
/*!40000 ALTER TABLE `leads` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads_aos_contracts_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `leads_aos_contracts_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `leads_aos_contracts_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads_audit: ~40 rows (приблизительно)
/*!40000 ALTER TABLE `leads_audit` DISABLE KEYS */;
INSERT INTO `leads_audit` (`id`, `parent_id`, `date_created`, `created_by`, `field_name`, `data_type`, `before_value_string`, `after_value_string`, `before_value_text`, `after_value_text`) VALUES
	('18519e26-7f46-6e15-8841-59c21c8e8383', '5a7265ea-aa41-cc92-4445-59b8ce6cc94a', '2017-09-20 07:43:37', '1', 'phone_work', 'phone', '', '+38(097) 677-67-67', NULL, NULL),
	('198a36d7-d0eb-cfbe-3767-59aced56d740', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-09-04 06:07:12', '1', 'phone_work', 'phone', '+38063789456', '+38(063) 123-45-67', NULL, NULL),
	('20c24308-0e75-ad33-3203-59a4106b81a2', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-28 12:47:33', '1', 'phone_work', 'phone', '102', '+38063789456', NULL, NULL),
	('219df5fd-c829-2b4c-cff9-59d1d768793b', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', '2017-10-02 06:04:49', '1', 'phone_work', 'phone', '7010', '+38(70) 10_-__-__', NULL, NULL),
	('24f541a9-06b9-d053-0083-599be9d7b575', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-22 08:19:25', '1', 'volume_trans1', 'varchar', NULL, '2 литра', NULL, NULL),
	('25896ab8-0e07-48d8-12ef-59b122adfde8', '1a850344-233e-e32f-fe21-59b10fc56fe1', '2017-09-07 10:41:26', '1', 'yearissuetrans1', 'enum', NULL, '1970', NULL, NULL),
	('25b0d33e-a0b5-f2c9-3643-599be911b516', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-22 08:19:25', '1', 'volume_trans2', 'varchar', NULL, '3,5 литра', NULL, NULL),
	('45391111-1419-e591-3fb0-599be7f697ad', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-22 08:11:19', '1', 'yearissuetrans2', 'varchar', '1980', '2014', NULL, NULL),
	('45b6284f-d313-46a7-e3a2-599be7be2307', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-22 08:11:19', '1', 'model_trans2', 'varchar', NULL, 'TT', NULL, NULL),
	('4e23c647-1e08-e26d-14ec-59ad4bf33c7f', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-09-04 12:47:29', '1', 'assigned_user_id', 'relate', 'eff07114-603c-c0d2-0e5e-599bcd264773', '1', NULL, NULL),
	('552eb0d2-8acf-eb2f-1056-59a94304c40e', '484a8025-f2a1-f64a-e028-59a67cff19a5', '2017-09-01 11:25:08', '1', 'assigned_user_id', 'relate', '1', 'eff07114-603c-c0d2-0e5e-599bcd264773', NULL, NULL),
	('57965704-d6de-5bb7-8d13-59a9470d04a6', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-09-01 11:41:11', '1', 'assigned_user_id', 'relate', '1', 'eff07114-603c-c0d2-0e5e-599bcd264773', NULL, NULL),
	('58555ce1-ecea-317a-0185-59a959522716', '838d76b5-f039-452c-f060-59a95005195b', '2017-09-01 13:00:08', '1', 'assigned_user_id', 'relate', '1', 'eff07114-603c-c0d2-0e5e-599bcd264773', NULL, NULL),
	('720cffe3-bad6-aff8-5092-599be1609d88', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-22 07:47:34', '1', 'model_trans1', 'varchar', NULL, 'Carina - E', NULL, NULL),
	('76b8813f-f34c-826c-99a3-599bf0d07f98', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-22 08:49:11', '1', 'yearissuetrans3', 'varchar', NULL, '1995', NULL, NULL),
	('7754cd2a-00b4-d2e1-d5fe-599bf04f5456', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-22 08:49:11', '1', 'yearissuetrans4', 'varchar', NULL, '1970', NULL, NULL),
	('8bcacf1d-19dc-f6b0-acf7-599be5133168', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-22 08:05:32', '1', 'yearissuetrans2', 'varchar', NULL, '1980', NULL, NULL),
	('8caabb34-e361-5f6a-11eb-59ca5047fcc4', '6acfcff6-723f-f3e3-3c1b-59c377a909f2', '2017-09-26 13:03:56', '1', 'communicator', 'MultiTextField', '', '325235^,^1^,^0^,^whatsapp^,^325235^|^235523^,^0^,^0^,^viber^,^235523^|^532325^,^0^,^0^,^facebook^,^532325', NULL, NULL),
	('91210b28-30ec-3629-44fc-599bd89b1808', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-22 07:08:38', '1', 'yearissuetrans1', 'varchar', NULL, '1986', NULL, NULL),
	('973935a4-d43f-84bb-0020-59b105c40230', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-09-07 08:39:15', '1', 'yearissuetrans1', 'enum', '1970', '2015', NULL, NULL),
	('97f4be78-7dad-9435-85c8-59b1054a595e', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-09-07 08:39:15', '1', 'yearissuetrans2', 'enum', '2014', '2016', NULL, NULL),
	('98eeb2a5-fdcd-23e6-c1ae-59b105cad618', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-09-07 08:39:15', '1', 'yearissuetrans3', 'enum', '1995', '2017', NULL, NULL),
	('99aa3c05-11b4-5806-b203-59b105afce23', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-09-07 08:39:15', '1', 'yearissuetrans4', 'enum', '1970', '2018', NULL, NULL),
	('a01936af-e622-006c-d601-599bf71e1283', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-22 09:22:02', '1', 'volume_trans3', 'varchar', NULL, '1,5 литра', NULL, NULL),
	('a04c8708-1beb-d053-3dcd-59b103e7f706', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-09-07 08:30:15', '1', 'yearissuetrans1', 'enum', '1986', '1970', NULL, NULL),
	('a113384a-8cae-c519-09ee-599bf773c088', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-22 09:22:02', '1', 'volume_trans4', 'varchar', NULL, '10 литров', NULL, NULL),
	('aa89a0dd-bd83-660b-b5d1-59ad4a1eaca6', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-09-04 12:42:23', '1', 'assigned_user_id', 'relate', '1', 'eff07114-603c-c0d2-0e5e-599bcd264773', NULL, NULL),
	('abe68b8a-4548-b0a7-aef3-59acedca9615', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-09-04 06:07:56', '1', 'assigned_user_id', 'relate', 'eff07114-603c-c0d2-0e5e-599bcd264773', '1', NULL, NULL),
	('b56335e1-1c63-6683-c2c8-599bf57f8889', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-22 09:11:59', '1', 'model_trans3', 'varchar', NULL, 'VRX', NULL, NULL),
	('b63e04da-4186-b39b-e0f8-599bf5ad0df4', '4a2d9def-1fda-713f-409f-599a892565f9', '2017-08-22 09:11:59', '1', 'model_trans4', 'varchar', NULL, 'Z 350', NULL, NULL),
	('bb5ab211-dcb6-20f3-162a-59a9686113fc', '838d76b5-f039-452c-f060-59a95005195b', '2017-09-01 14:00:34', '1', 'assigned_user_id', 'relate', 'eff07114-603c-c0d2-0e5e-599bcd264773', '1', NULL, NULL),
	('d1cef6a8-5550-5bf1-c885-59ca6105bbd2', '5a7265ea-aa41-cc92-4445-59b8ce6cc94a', '2017-09-26 14:18:47', '1', 'communicator', 'MultiTextField', 'ьфьыф^,^1^,^0^,^viber^,^^|^пывпвы^,^0^,^0^,^viber^,^^|^пыввпы^,^0^,^0^,^viber^,^', 'ьфьыф^,^1^,^0^,^viber^,^^|^пывпвы^,^0^,^0^,^viber^,^^|^пыввпы^,^0^,^0^,^viber^,^^|^13^,^0^,^0^,^viber^,^13', NULL, NULL),
	('d96ab0f8-560b-d736-b0c8-59a96d058b2e', '838d76b5-f039-452c-f060-59a95005195b', '2017-09-01 14:22:43', '1', 'assigned_user_id', 'relate', '1', 'eff07114-603c-c0d2-0e5e-599bcd264773', NULL, NULL),
	('e0bac5ef-9656-7f1b-4bdc-59b1167fe228', '1a850344-233e-e32f-fe21-59b10fc56fe1', '2017-09-07 09:52:07', '1', 'volume_trans1', 'decimal', '0.0', '2.5', NULL, NULL),
	('e1c84315-7339-8092-324d-59ca198cf2d9', '5a7265ea-aa41-cc92-4445-59b8ce6cc94a', '2017-09-26 09:11:08', '1', 'communicator', 'MultiTextField', '', 'ьфьыф^,^1^,^0^,^viber^,^^|^пывпвы^,^0^,^0^,^viber^,^^|^пыввпы^,^0^,^0^,^viber^,^', NULL, NULL),
	('e73425cc-e934-43cf-3d13-59b129f47c3a', '1a850344-233e-e32f-fe21-59b10fc56fe1', '2017-09-07 11:12:23', '1', 'yearissuetrans2', 'enum', NULL, '1971', NULL, NULL),
	('e7efa56e-6d64-020c-1c08-59b1293a2a78', '1a850344-233e-e32f-fe21-59b10fc56fe1', '2017-09-07 11:12:23', '1', 'yearissuetrans3', 'enum', NULL, '1972', NULL, NULL),
	('e8e9af67-9ca5-d096-3d7d-59b129784f3b', '1a850344-233e-e32f-fe21-59b10fc56fe1', '2017-09-07 11:12:23', '1', 'yearissuetrans4', 'enum', NULL, '1973', NULL, NULL),
	('ed770f3e-f9ca-da09-728b-59cde5008fd4', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', '2017-09-29 06:16:02', '1', 'phone_work', 'phone', '+38(098) 777-77-77', '+38(093) 779-56-18', NULL, NULL),
	('ef9f7dc3-f671-889e-5a1d-59b116679a84', '1a850344-233e-e32f-fe21-59b10fc56fe1', '2017-09-07 09:52:07', '1', 'volume_trans2', 'decimal', '0.0', '3.2', NULL, NULL);
/*!40000 ALTER TABLE `leads_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads_bh_autotransport_1_c: ~3 rows (приблизительно)
/*!40000 ALTER TABLE `leads_bh_autotransport_1_c` DISABLE KEYS */;
INSERT INTO `leads_bh_autotransport_1_c` (`id`, `date_modified`, `deleted`, `leads_bh_autotransport_1leads_ida`, `leads_bh_autotransport_1bh_autotransport_idb`) VALUES
	('4524383f-5bed-a19e-7ecc-59c21d305ca1', '2017-09-20 07:48:55', 0, '5a7265ea-aa41-cc92-4445-59b8ce6cc94a', '35a4e2aa-5dc6-d455-e9e9-59c21d48be24'),
	('5a5c5dc6-8dab-ddd5-1648-59cc9c2dc71e', '2017-09-28 06:52:14', 0, '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', '4ead9f49-d87b-7fe5-c730-59cc9c77c36a'),
	('a2d70787-8d8e-ac70-2736-59cc9c759b5f', '2017-09-28 06:53:32', 0, '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', '9baff353-0cb6-4435-6a1f-59cc9c9d4fcc');
/*!40000 ALTER TABLE `leads_bh_autotransport_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads_bh_lead_adress_1_c: ~3 rows (приблизительно)
/*!40000 ALTER TABLE `leads_bh_lead_adress_1_c` DISABLE KEYS */;
INSERT INTO `leads_bh_lead_adress_1_c` (`id`, `date_modified`, `deleted`, `leads_bh_lead_adress_1leads_ida`, `leads_bh_lead_adress_1bh_lead_adress_idb`) VALUES
	('1cd949f6-ce79-b174-2394-59c2583894d1', '2017-09-20 12:00:28', 0, '5a7265ea-aa41-cc92-4445-59b8ce6cc94a', 'cdfe0480-e6e6-db79-ad5f-59c258a02b61'),
	('89914f51-b039-deb5-94c0-59c4caf3bd5d', '2017-09-22 08:33:02', 0, '5a7265ea-aa41-cc92-4445-59b8ce6cc94a', '71b9c3fb-17fe-fb62-95b1-59c4ca9a4524'),
	('df65f8b3-af4e-18f9-0dbf-59c4ca36dc0c', '2017-09-22 08:31:42', 0, '5a7265ea-aa41-cc92-4445-59b8ce6cc94a', 'a4083cbf-858f-e628-b24b-59c4cafc804b');
/*!40000 ALTER TABLE `leads_bh_lead_adress_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads_bh_packet_activation_1_c: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `leads_bh_packet_activation_1_c` DISABLE KEYS */;
INSERT INTO `leads_bh_packet_activation_1_c` (`id`, `date_modified`, `deleted`, `leads_bh_packet_activation_1leads_ida`, `leads_bh_packet_activation_1bh_packet_activation_idb`) VALUES
	('8f3609d9-b6d0-0126-faf0-59bbbc78846b', '2017-09-15 11:40:01', 0, '1a850344-233e-e32f-fe21-59b10fc56fe1', '2905487e-f13a-594a-6d2f-59bb73118e66');
/*!40000 ALTER TABLE `leads_bh_packet_activation_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads_bh_passports_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `leads_bh_passports_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `leads_bh_passports_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads_bh_phones_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `leads_bh_phones_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `leads_bh_phones_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads_bh_place_of_work_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `leads_bh_place_of_work_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `leads_bh_place_of_work_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads_bh_realty_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `leads_bh_realty_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `leads_bh_realty_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads_cases_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `leads_cases_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `leads_cases_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads_cstm: ~21 rows (приблизительно)
/*!40000 ALTER TABLE `leads_cstm` DISABLE KEYS */;
INSERT INTO `leads_cstm` (`id_c`, `jjwg_maps_lng_c`, `jjwg_maps_lat_c`, `jjwg_maps_geocode_status_c`, `jjwg_maps_address_c`) VALUES
	('10c2e549-c39f-7ef0-f7da-59b11183c89e', 0.00000000, 0.00000000, NULL, NULL),
	('15b2317d-5f17-b967-0f5d-59c3c87bbba0', 0.00000000, 0.00000000, NULL, NULL),
	('1a850344-233e-e32f-fe21-59b10fc56fe1', 0.00000000, 0.00000000, '', ''),
	('3e372765-5b6e-54bd-3f65-59aea194b1e0', 0.00000000, 0.00000000, '', ''),
	('42592f10-786a-0ed0-3aa8-59b0e0dcb109', 0.00000000, 0.00000000, NULL, NULL),
	('484a8025-f2a1-f64a-e028-59a67cff19a5', 0.00000000, 0.00000000, '', ''),
	('4a2d9def-1fda-713f-409f-599a892565f9', 0.00000000, 0.00000000, '', ''),
	('559fa3be-40ba-9fe7-c560-599bcbc2bded', 0.00000000, 0.00000000, NULL, NULL),
	('5a7265ea-aa41-cc92-4445-59b8ce6cc94a', 0.00000000, 0.00000000, '', ''),
	('6acfcff6-723f-f3e3-3c1b-59c377a909f2', 0.00000000, 0.00000000, '', ''),
	('70007648-47bc-d3b4-9904-59b6a1659460', 0.00000000, 0.00000000, NULL, NULL),
	('711acfc9-ba15-32d6-171e-59affbea8e58', 0.00000000, 0.00000000, NULL, NULL),
	('832522a5-c2bf-1b3f-6541-59a50fc69935', 0.00000000, 0.00000000, '', ''),
	('838d76b5-f039-452c-f060-59a95005195b', 0.00000000, 0.00000000, '', ''),
	('86bdbdc5-2a0a-fde9-d210-59a512d4d699', 0.00000000, 0.00000000, NULL, NULL),
	('8d61d039-9372-369c-f48f-59c38ae4f7fb', 0.00000000, 0.00000000, NULL, NULL),
	('98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', 0.00000000, 0.00000000, '', ''),
	('9ce12f06-52ad-9bbe-3467-59c36fa66eef', 0.00000000, 0.00000000, NULL, NULL),
	('a909e9a5-90ce-7a2f-fd1a-59c38846be76', 0.00000000, 0.00000000, NULL, NULL),
	('b55d023e-ae8f-cead-e37a-59afef888ffe', 0.00000000, 0.00000000, NULL, NULL),
	('e32272a9-d480-2e6c-abc4-59b0e087ec6f', 0.00000000, 0.00000000, '', '');
/*!40000 ALTER TABLE `leads_cstm` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads_documents_1_c: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `leads_documents_1_c` DISABLE KEYS */;
INSERT INTO `leads_documents_1_c` (`id`, `date_modified`, `deleted`, `leads_documents_1leads_ida`, `leads_documents_1documents_idb`, `document_revision_id`) VALUES
	('b154b383-d7a3-bfed-edac-59ba79e2c6be', '2017-09-14 12:45:48', 0, '1a850344-233e-e32f-fe21-59b10fc56fe1', '9193a8b7-a12e-afbf-3979-59ba79cb5d22', NULL);
/*!40000 ALTER TABLE `leads_documents_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.leads_leads_2_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `leads_leads_2_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `leads_leads_2_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.linked_documents: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `linked_documents` DISABLE KEYS */;
/*!40000 ALTER TABLE `linked_documents` ENABLE KEYS */;

-- Дамп данных таблицы stwork.meetings: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `meetings` DISABLE KEYS */;
/*!40000 ALTER TABLE `meetings` ENABLE KEYS */;

-- Дамп данных таблицы stwork.meetings_contacts: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `meetings_contacts` DISABLE KEYS */;
/*!40000 ALTER TABLE `meetings_contacts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.meetings_cstm: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `meetings_cstm` DISABLE KEYS */;
/*!40000 ALTER TABLE `meetings_cstm` ENABLE KEYS */;

-- Дамп данных таблицы stwork.meetings_leads: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `meetings_leads` DISABLE KEYS */;
/*!40000 ALTER TABLE `meetings_leads` ENABLE KEYS */;

-- Дамп данных таблицы stwork.meetings_users: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `meetings_users` DISABLE KEYS */;
/*!40000 ALTER TABLE `meetings_users` ENABLE KEYS */;

-- Дамп данных таблицы stwork.notes: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `notes` DISABLE KEYS */;
/*!40000 ALTER TABLE `notes` ENABLE KEYS */;

-- Дамп данных таблицы stwork.oauth_consumer: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `oauth_consumer` DISABLE KEYS */;
/*!40000 ALTER TABLE `oauth_consumer` ENABLE KEYS */;

-- Дамп данных таблицы stwork.oauth_nonce: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `oauth_nonce` DISABLE KEYS */;
/*!40000 ALTER TABLE `oauth_nonce` ENABLE KEYS */;

-- Дамп данных таблицы stwork.oauth_tokens: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `oauth_tokens` DISABLE KEYS */;
/*!40000 ALTER TABLE `oauth_tokens` ENABLE KEYS */;

-- Дамп данных таблицы stwork.opportunities: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `opportunities` DISABLE KEYS */;
/*!40000 ALTER TABLE `opportunities` ENABLE KEYS */;

-- Дамп данных таблицы stwork.opportunities_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `opportunities_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `opportunities_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.opportunities_contacts: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `opportunities_contacts` DISABLE KEYS */;
/*!40000 ALTER TABLE `opportunities_contacts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.opportunities_cstm: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `opportunities_cstm` DISABLE KEYS */;
/*!40000 ALTER TABLE `opportunities_cstm` ENABLE KEYS */;

-- Дамп данных таблицы stwork.outbound_email: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `outbound_email` DISABLE KEYS */;
INSERT INTO `outbound_email` (`id`, `name`, `type`, `user_id`, `mail_sendtype`, `mail_smtptype`, `mail_smtpserver`, `mail_smtpport`, `mail_smtpuser`, `mail_smtppass`, `mail_smtpauth_req`, `mail_smtpssl`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `deleted`, `assigned_user_id`) VALUES
	('63265c44-f3fe-8e42-1f78-599a76c05b05', 'system', 'system', '1', 'SMTP', 'other', 'smtp.gmail.com', 25, 'admin', 'kUR3hxAdhzU=', 1, '0', NULL, NULL, NULL, NULL, 0, NULL);
/*!40000 ALTER TABLE `outbound_email` ENABLE KEYS */;

-- Дамп данных таблицы stwork.outbound_email_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `outbound_email_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `outbound_email_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.project: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `project` DISABLE KEYS */;
/*!40000 ALTER TABLE `project` ENABLE KEYS */;

-- Дамп данных таблицы stwork.projects_accounts: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `projects_accounts` DISABLE KEYS */;
/*!40000 ALTER TABLE `projects_accounts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.projects_bugs: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `projects_bugs` DISABLE KEYS */;
/*!40000 ALTER TABLE `projects_bugs` ENABLE KEYS */;

-- Дамп данных таблицы stwork.projects_cases: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `projects_cases` DISABLE KEYS */;
/*!40000 ALTER TABLE `projects_cases` ENABLE KEYS */;

-- Дамп данных таблицы stwork.projects_contacts: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `projects_contacts` DISABLE KEYS */;
/*!40000 ALTER TABLE `projects_contacts` ENABLE KEYS */;

-- Дамп данных таблицы stwork.projects_opportunities: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `projects_opportunities` DISABLE KEYS */;
/*!40000 ALTER TABLE `projects_opportunities` ENABLE KEYS */;

-- Дамп данных таблицы stwork.projects_products: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `projects_products` DISABLE KEYS */;
/*!40000 ALTER TABLE `projects_products` ENABLE KEYS */;

-- Дамп данных таблицы stwork.project_contacts_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `project_contacts_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `project_contacts_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.project_cstm: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `project_cstm` DISABLE KEYS */;
/*!40000 ALTER TABLE `project_cstm` ENABLE KEYS */;

-- Дамп данных таблицы stwork.project_task: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `project_task` DISABLE KEYS */;
/*!40000 ALTER TABLE `project_task` ENABLE KEYS */;

-- Дамп данных таблицы stwork.project_task_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `project_task_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `project_task_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.project_users_1_c: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `project_users_1_c` DISABLE KEYS */;
/*!40000 ALTER TABLE `project_users_1_c` ENABLE KEYS */;

-- Дамп данных таблицы stwork.prospects: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `prospects` DISABLE KEYS */;
/*!40000 ALTER TABLE `prospects` ENABLE KEYS */;

-- Дамп данных таблицы stwork.prospects_cstm: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `prospects_cstm` DISABLE KEYS */;
/*!40000 ALTER TABLE `prospects_cstm` ENABLE KEYS */;

-- Дамп данных таблицы stwork.prospect_lists: ~2 rows (приблизительно)
/*!40000 ALTER TABLE `prospect_lists` DISABLE KEYS */;
INSERT INTO `prospect_lists` (`assigned_user_id`, `id`, `name`, `list_type`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `deleted`, `description`, `domain_name`) VALUES
	('1', '525749a1-daad-f8b3-a8d8-59d34a835152', 'список 1', 'default', '2017-10-03 08:31:34', '2017-10-03 08:31:34', '1', '1', 0, '', ''),
	('1', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', 'мой', 'default', '2017-10-02 07:00:26', '2017-10-02 13:13:37', '1', '1', 0, NULL, NULL);
/*!40000 ALTER TABLE `prospect_lists` ENABLE KEYS */;

-- Дамп данных таблицы stwork.prospect_lists_prospects: ~10 rows (приблизительно)
/*!40000 ALTER TABLE `prospect_lists_prospects` DISABLE KEYS */;
INSERT INTO `prospect_lists_prospects` (`id`, `prospect_list_id`, `related_id`, `related_type`, `date_modified`, `deleted`) VALUES
	('ae6a36a7-01b2-e682-dd75-59d1e45e93f0', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '6acfcff6-723f-f3e3-3c1b-59c377a909f2', 'Leads', '2017-10-02 10:44:58', 0),
	('b38adef7-e4f0-cd5f-f7a7-59d1e442ebe8', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '5a7265ea-aa41-cc92-4445-59b8ce6cc94a', 'Leads', '2017-10-02 10:44:58', 0),
	('b5fbd677-4914-797f-0490-59d1e482e4cb', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', 'a909e9a5-90ce-7a2f-fd1a-59c38846be76', 'Leads', '2017-10-02 10:44:58', 0),
	('b7efe86e-b0fd-1e80-3219-59d1e4ee1752', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '8d61d039-9372-369c-f48f-59c38ae4f7fb', 'Leads', '2017-10-02 10:44:58', 0),
	('ba226bff-4332-d68e-edea-59d1e442f3a0', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '9ce12f06-52ad-9bbe-3467-59c36fa66eef', 'Leads', '2017-10-02 10:44:58', 0),
	('bc167c09-fbe6-4f87-f26e-59d1e455e09f', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '10c2e549-c39f-7ef0-f7da-59b11183c89e', 'Leads', '2017-10-02 10:44:58', 0),
	('c7131baf-e668-6ee6-dd05-59d1e44c8bcc', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '1a850344-233e-e32f-fe21-59b10fc56fe1', 'Leads', '2017-10-02 10:44:58', 0),
	('c945a579-35ed-aaf4-bfb7-59d1e45c9a14', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '70007648-47bc-d3b4-9904-59b6a1659460', 'Leads', '2017-10-02 10:44:58', 0),
	('cb782cce-8356-3f54-58c8-59d1e4fcbb93', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', 'Leads', '2017-10-02 10:44:58', 0),
	('cdaab157-8a7e-3f05-0d32-59d1e4f1e1a4', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '15b2317d-5f17-b967-0f5d-59c3c87bbba0', 'Leads', '2017-10-02 10:44:58', 0);
/*!40000 ALTER TABLE `prospect_lists_prospects` ENABLE KEYS */;

-- Дамп данных таблицы stwork.prospect_list_campaigns: ~7 rows (приблизительно)
/*!40000 ALTER TABLE `prospect_list_campaigns` DISABLE KEYS */;
INSERT INTO `prospect_list_campaigns` (`id`, `prospect_list_id`, `campaign_id`, `date_modified`, `deleted`) VALUES
	('1cb08f13-cb7c-162f-d58a-59d22bfbb74e', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '1bf2e844-8764-d8e2-b3cd-59d228b2fa80', '2017-10-02 12:03:29', 0),
	('3b9b4103-321b-2b5b-dd6a-59d1f3d4b3bd', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '51b98206-9490-5a8a-b032-59d1e7fc5b7a', '2017-10-02 08:05:02', 0),
	('5777d2b3-4782-4c51-1eef-59d34ac4e63f', '525749a1-daad-f8b3-a8d8-59d34a835152', '3f0232ce-059c-a184-3838-59d34aed4ef4', '2017-10-03 08:31:34', 0),
	('5af06258-27f2-00e3-e353-59d238ba3c36', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '47c9c4b7-4e4b-6596-2ad9-59d238ebe0bd', '2017-10-02 13:02:43', 0),
	('5f7699b0-ce1b-efcd-866f-59d334981b63', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', 'b5183c65-1b93-5e6e-b364-59d24333e4a8', '2017-10-03 06:55:13', 0),
	('94bd6aa8-9d22-35d7-5986-59d21ba3db75', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '896e8aca-8bfc-63a3-edb4-59d21bdbab08', '2017-10-02 10:56:41', 0),
	('bfd77612-ae22-1388-24ac-59d20881718d', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', '1ed19be7-94c2-25d0-0b3a-59d1fe8df63f', '2017-10-02 09:34:40', 0);
/*!40000 ALTER TABLE `prospect_list_campaigns` ENABLE KEYS */;

-- Дамп данных таблицы stwork.relationships: ~600 rows (приблизительно)
/*!40000 ALTER TABLE `relationships` DISABLE KEYS */;
INSERT INTO `relationships` (`id`, `relationship_name`, `lhs_module`, `lhs_table`, `lhs_key`, `rhs_module`, `rhs_table`, `rhs_key`, `join_table`, `join_key_lhs`, `join_key_rhs`, `relationship_type`, `relationship_role_column`, `relationship_role_column_value`, `reverse`, `deleted`) VALUES
	('103154e8-a285-2209-570c-59d366dcf896', 'sub_product_categories', 'AOS_Product_Categories', 'aos_product_categories', 'id', 'AOS_Product_Categories', 'aos_product_categories', 'parent_category_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('105e0606-7d0a-e7f8-bd2b-59d3667f1171', 'securitygroups_meetings', 'SecurityGroups', 'securitygroups', 'id', 'Meetings', 'meetings', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Meetings', 0, 0),
	('1088e2ae-3ae2-58a2-c269-59d367ee298c', 'bh_script_param_response_modified_user', 'Users', 'users', 'id', 'bh_script_param_response', 'bh_script_param_response', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('109c8a80-8828-6060-d62f-59d366234c9e', 'meetings_notes', 'Meetings', 'meetings', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Meetings', 0, 0),
	('10c763db-2c41-25d0-a7be-59d367bb9116', 'bh_script_param_response_created_by', 'Users', 'users', 'id', 'bh_script_param_response', 'bh_script_param_response', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('1105e84b-c9e0-dae1-11d5-59d3675caf00', 'bh_script_param_response_assigned_user', 'Users', 'users', 'id', 'bh_script_param_response', 'bh_script_param_response', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('11446299-c1b0-68af-394f-59d3674304d6', 'securitygroups_bh_script_param_response', 'SecurityGroups', 'securitygroups', 'id', 'bh_script_param_response', 'bh_script_param_response', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_script_param_response', 0, 0),
	('11af8a17-0331-5460-a679-59d3669c40c2', 'jjwg_address_cache_modified_user', 'Users', 'users', 'id', 'jjwg_Address_Cache', 'jjwg_address_cache', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('11d176d2-6eda-e431-6958-59d366442996', 'schedulers_modified_user_id_rel', 'Users', 'users', 'id', 'Schedulers', 'schedulers', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('11ee0423-b155-fcd0-2b80-59d366413eec', 'jjwg_address_cache_created_by', 'Users', 'users', 'id', 'jjwg_Address_Cache', 'jjwg_address_cache', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('122c8b95-6d23-a926-4148-59d366d5e88c', 'jjwg_address_cache_assigned_user', 'Users', 'users', 'id', 'jjwg_Address_Cache', 'jjwg_address_cache', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('124e7fca-8069-3c2d-1cd5-59d366905094', 'schedulers_jobs_rel', 'Schedulers', 'schedulers', 'id', 'SchedulersJobs', 'job_queue', 'scheduler_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('12e470e8-bdbd-dd87-9307-59d366161c6e', 'aow_processed_modified_user', 'Users', 'users', 'id', 'AOW_Processed', 'aow_processed', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('13ae4692-56eb-a37b-f0be-59d36695c888', 'bh_marketing_response_modified_user', 'Users', 'users', 'id', 'bh_marketing_response', 'bh_marketing_response', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('13d3c797-12d2-5ed6-dda8-59d3667f7dc2', 'aop_case_events_modified_user', 'Users', 'users', 'id', 'AOP_Case_Events', 'aop_case_events', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('13eccaf3-c35a-4aaf-b943-59d366a71d44', 'bh_marketing_response_created_by', 'Users', 'users', 'id', 'bh_marketing_response', 'bh_marketing_response', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('14124dae-4761-a1d2-6b57-59d366b63d11', 'aop_case_events_created_by', 'Users', 'users', 'id', 'AOP_Case_Events', 'aop_case_events', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('142b4b4b-dd86-a1a7-1cdd-59d366cae1a3', 'bh_marketing_response_assigned_user', 'Users', 'users', 'id', 'bh_marketing_response', 'bh_marketing_response', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('14a84ef9-fed4-2bef-15ac-59d366f3a1f8', 'securitygroups_bh_marketing_response', 'SecurityGroups', 'securitygroups', 'id', 'bh_marketing_response', 'bh_marketing_response', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_marketing_response', 0, 0),
	('14bf7e50-d58a-0ce0-84cf-59d3661259cc', 'schedulersjobs_assigned_user', 'Users', 'users', 'id', 'SchedulersJobs', 'job_queue', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('14cdcc12-045f-009e-5054-59d3662eaf9d', 'aop_case_events_assigned_user', 'Users', 'users', 'id', 'AOP_Case_Events', 'aop_case_events', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('150c4515-b0ef-e40b-474f-59d366a60a5c', 'cases_aop_case_events', 'Cases', 'cases', 'id', 'AOP_Case_Events', 'aop_case_events', 'case_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('17a1123c-c8c4-ef3b-ba2b-59d36783fa3a', 'accounts_bugs', 'Accounts', 'accounts', 'id', 'Bugs', 'bugs', 'id', 'accounts_bugs', 'account_id', 'bug_id', 'many-to-many', NULL, NULL, 0, 0),
	('17d86e3c-f5f1-6ca5-7537-59d367c30fde', 'bh_formed_packets_modified_user', 'Users', 'users', 'id', 'bh_formed_packets', 'bh_formed_packets', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('181e1227-cae7-f851-9e2c-59d3674677c3', 'accounts_contacts', 'Accounts', 'accounts', 'id', 'Contacts', 'contacts', 'id', 'accounts_contacts', 'account_id', 'contact_id', 'many-to-many', NULL, NULL, 0, 0),
	('1855726c-aad2-bbb2-214c-59d367154981', 'bh_formed_packets_created_by', 'Users', 'users', 'id', 'bh_formed_packets', 'bh_formed_packets', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('185c9caa-0aae-0677-c969-59d3673e57a5', 'accounts_opportunities', 'Accounts', 'accounts', 'id', 'Opportunities', 'opportunities', 'id', 'accounts_opportunities', 'account_id', 'opportunity_id', 'many-to-many', NULL, NULL, 0, 0),
	('1893f52b-ccf1-ce60-65f7-59d3679e6168', 'bh_formed_packets_assigned_user', 'Users', 'users', 'id', 'bh_formed_packets', 'bh_formed_packets', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('189b1dcb-c30c-ac51-fd4f-59d367d48e5f', 'calls_contacts', 'Calls', 'calls', 'id', 'Contacts', 'contacts', 'id', 'calls_contacts', 'call_id', 'contact_id', 'many-to-many', NULL, NULL, 0, 0),
	('18d279aa-5144-91d9-b986-59d36706681d', 'securitygroups_bh_formed_packets', 'SecurityGroups', 'securitygroups', 'id', 'bh_formed_packets', 'bh_formed_packets', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_formed_packets', 0, 0),
	('1909cc40-73f4-76d1-9107-59d366b308eb', 'bh_faq_modified_user', 'Users', 'users', 'id', 'bh_faq', 'bh_faq', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('19181f5b-3728-378f-15fd-59d36795b8ee', 'calls_users', 'Calls', 'calls', 'id', 'Users', 'users', 'id', 'calls_users', 'call_id', 'user_id', 'many-to-many', NULL, NULL, 0, 0),
	('19484c7f-c2b0-2ea2-b721-59d366122b38', 'bh_faq_created_by', 'Users', 'users', 'id', 'bh_faq', 'bh_faq', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('1956991c-d0be-58d2-8ed3-59d36746d36d', 'calls_leads', 'Calls', 'calls', 'id', 'Leads', 'leads', 'id', 'calls_leads', 'call_id', 'lead_id', 'many-to-many', NULL, NULL, 0, 0),
	('1986c396-f7af-6b1d-12d9-59d3663244a1', 'bh_faq_assigned_user', 'Users', 'users', 'id', 'bh_faq', 'bh_faq', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('199518ee-788d-e001-79a9-59d36764e758', 'cases_bugs', 'Cases', 'cases', 'id', 'Bugs', 'bugs', 'id', 'cases_bugs', 'case_id', 'bug_id', 'many-to-many', NULL, NULL, 0, 0),
	('19d39b86-673e-f8de-2f54-59d36769bb4b', 'contacts_bugs', 'Contacts', 'contacts', 'id', 'Bugs', 'bugs', 'id', 'contacts_bugs', 'contact_id', 'bug_id', 'many-to-many', NULL, NULL, 0, 0),
	('1a03d948-913c-2ad2-3728-59d366b4cc64', 'securitygroups_bh_faq', 'SecurityGroups', 'securitygroups', 'id', 'bh_faq', 'bh_faq', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_faq', 0, 0),
	('1a1219d7-b5ef-49bd-d568-59d367a1f733', 'contacts_cases', 'Contacts', 'contacts', 'id', 'Cases', 'cases', 'id', 'contacts_cases', 'contact_id', 'case_id', 'many-to-many', NULL, NULL, 0, 0),
	('1a8f1f7b-a841-5f81-d8d4-59d3672407b7', 'contacts_users', 'Contacts', 'contacts', 'id', 'Users', 'users', 'id', 'contacts_users', 'contact_id', 'user_id', 'many-to-many', NULL, NULL, 0, 0),
	('1b0c22b1-96ec-0466-2f39-59d367901858', 'emails_bugs_rel', 'Emails', 'emails', 'id', 'Bugs', 'bugs', 'id', 'emails_beans', 'email_id', 'bean_id', 'many-to-many', 'bean_module', 'Bugs', 0, 0),
	('1b43097b-c924-ec15-f87b-59d366934844', 'schedulers_created_by_rel', 'Users', 'users', 'id', 'Schedulers', 'schedulers', 'created_by', NULL, NULL, NULL, 'one-to-one', NULL, NULL, 0, 0),
	('1b4aa7fa-e491-9722-ace5-59d3677cabd1', 'emails_cases_rel', 'Emails', 'emails', 'id', 'Cases', 'cases', 'id', 'emails_beans', 'email_id', 'bean_id', 'many-to-many', 'bean_module', 'Cases', 0, 0),
	('1b61c701-53b2-06f7-21ac-59d36641a487', 'favorites_modified_user', 'Users', 'users', 'id', 'Favorites', 'favorites', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('1ba05994-7c43-2703-ed30-59d366f34f55', 'favorites_created_by', 'Users', 'users', 'id', 'Favorites', 'favorites', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('1bc7a5e3-4509-576a-b8c2-59d367eb8a4f', 'emails_opportunities_rel', 'Emails', 'emails', 'id', 'Opportunities', 'opportunities', 'id', 'emails_beans', 'email_id', 'bean_id', 'many-to-many', 'bean_module', 'Opportunities', 0, 0),
	('1bdb314e-9fff-28c4-405e-59d3663f5229', 'inbound_email_created_by', 'Users', 'users', 'id', 'InboundEmail', 'inbound_email', 'created_by', NULL, NULL, NULL, 'one-to-one', NULL, NULL, 0, 0),
	('1bded2b6-2aeb-e85b-4190-59d366bb1c17', 'favorites_assigned_user', 'Users', 'users', 'id', 'Favorites', 'favorites', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('1c062736-205e-51cb-348c-59d367967ecb', 'emails_tasks_rel', 'Emails', 'emails', 'id', 'Tasks', 'tasks', 'id', 'emails_beans', 'email_id', 'bean_id', 'many-to-many', 'bean_module', 'Tasks', 0, 0),
	('1c19b09f-246e-5e42-ccef-59d366d20bb4', 'inbound_email_modified_user_id', 'Users', 'users', 'id', 'InboundEmail', 'inbound_email', 'modified_user_id', NULL, NULL, NULL, 'one-to-one', NULL, NULL, 0, 0),
	('1c44a113-3528-28e6-62da-59d36787740f', 'emails_users_rel', 'Emails', 'emails', 'id', 'Users', 'users', 'id', 'emails_beans', 'email_id', 'bean_id', 'many-to-many', 'bean_module', 'Users', 0, 0),
	('1c8325b6-2be4-cc9d-851d-59d367d862e6', 'emails_project_task_rel', 'Emails', 'emails', 'id', 'ProjectTask', 'project_task', 'id', 'emails_beans', 'email_id', 'bean_id', 'many-to-many', 'bean_module', 'ProjectTask', 0, 0),
	('1cc1ae23-3584-d4ce-5299-59d3673ac2f2', 'emails_projects_rel', 'Emails', 'emails', 'id', 'Project', 'project', 'id', 'emails_beans', 'email_id', 'bean_id', 'many-to-many', 'bean_module', 'Project', 0, 0),
	('1d002cb5-0c1e-0b26-edca-59d36747f79f', 'emails_prospects_rel', 'Emails', 'emails', 'id', 'Prospects', 'prospects', 'id', 'emails_beans', 'email_id', 'bean_id', 'many-to-many', 'bean_module', 'Prospects', 0, 0),
	('1dbbaf3a-2e68-8717-0b46-59d3674d43db', 'meetings_contacts', 'Meetings', 'meetings', 'id', 'Contacts', 'contacts', 'id', 'meetings_contacts', 'meeting_id', 'contact_id', 'many-to-many', NULL, NULL, 0, 0),
	('1dfa2033-7e72-3288-5e4b-59d367d40088', 'meetings_users', 'Meetings', 'meetings', 'id', 'Users', 'users', 'id', 'meetings_users', 'meeting_id', 'user_id', 'many-to-many', NULL, NULL, 0, 0),
	('1e38a09c-6cb9-1be8-a798-59d367b51b24', 'meetings_leads', 'Meetings', 'meetings', 'id', 'Leads', 'leads', 'id', 'meetings_leads', 'meeting_id', 'lead_id', 'many-to-many', NULL, NULL, 0, 0),
	('1eb5a141-204d-d96c-5ede-59d36793c83b', 'opportunities_contacts', 'Opportunities', 'opportunities', 'id', 'Contacts', 'contacts', 'id', 'opportunities_contacts', 'opportunity_id', 'contact_id', 'many-to-many', NULL, NULL, 0, 0),
	('1f32b900-4e0b-4e2b-9d93-59d3675da55c', 'prospect_list_campaigns', 'ProspectLists', 'prospect_lists', 'id', 'Campaigns', 'campaigns', 'id', 'prospect_list_campaigns', 'prospect_list_id', 'campaign_id', 'many-to-many', NULL, NULL, 0, 0),
	('1f7130f5-ae2c-9938-76fc-59d367387c20', 'prospect_list_contacts', 'ProspectLists', 'prospect_lists', 'id', 'Contacts', 'contacts', 'id', 'prospect_lists_prospects', 'prospect_list_id', 'related_id', 'many-to-many', 'related_type', 'Contacts', 0, 0),
	('1fee2feb-e533-6883-b5a8-59d36756620e', 'prospect_list_prospects', 'ProspectLists', 'prospect_lists', 'id', 'Prospects', 'prospects', 'id', 'prospect_lists_prospects', 'prospect_list_id', 'related_id', 'many-to-many', 'related_type', 'Prospects', 0, 0),
	('202cb873-810a-7b1a-c8dc-59d3671a3574', 'prospect_list_leads', 'ProspectLists', 'prospect_lists', 'id', 'Leads', 'leads', 'id', 'prospect_lists_prospects', 'prospect_list_id', 'related_id', 'many-to-many', 'related_type', 'Leads', 0, 0),
	('20a9b8ed-a255-712b-dc9a-59d3675c5d50', 'prospect_list_users', 'ProspectLists', 'prospect_lists', 'id', 'Users', 'users', 'id', 'prospect_lists_prospects', 'prospect_list_id', 'related_id', 'many-to-many', 'related_type', 'Users', 0, 0),
	('20e8333b-6fae-d989-9b99-59d3677abe4d', 'prospect_list_accounts', 'ProspectLists', 'prospect_lists', 'id', 'Accounts', 'accounts', 'id', 'prospect_lists_prospects', 'prospect_list_id', 'related_id', 'many-to-many', 'related_type', 'Accounts', 0, 0),
	('2126bcfd-b276-68fe-8fa4-59d3675cd206', 'roles_users', 'Roles', 'roles', 'id', 'Users', 'users', 'id', 'roles_users', 'role_id', 'user_id', 'many-to-many', NULL, NULL, 0, 0),
	('216534fc-22fd-271a-6159-59d3671c3a79', 'projects_bugs', 'Project', 'project', 'id', 'Bugs', 'bugs', 'id', 'projects_bugs', 'project_id', 'bug_id', 'many-to-many', NULL, NULL, 0, 0),
	('21e23e4b-1d0d-b8a1-a745-59d36718ace0', 'projects_cases', 'Project', 'project', 'id', 'Cases', 'cases', 'id', 'projects_cases', 'project_id', 'case_id', 'many-to-many', NULL, NULL, 0, 0),
	('21eb1e23-cf32-0966-f459-59d366666146', 'bugs_modified_user', 'Users', 'users', 'id', 'Bugs', 'bugs', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('2220bc64-368c-6750-6d60-59d36709c4af', 'projects_accounts', 'Project', 'project', 'id', 'Accounts', 'accounts', 'id', 'projects_accounts', 'project_id', 'account_id', 'many-to-many', NULL, NULL, 0, 0),
	('22299eeb-8e64-9bc5-3428-59d36658ffc0', 'bugs_created_by', 'Users', 'users', 'id', 'Bugs', 'bugs', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('229db572-95fa-0361-3645-59d367c9be42', 'projects_contacts', 'Project', 'project', 'id', 'Contacts', 'contacts', 'id', 'projects_contacts', 'project_id', 'contact_id', 'many-to-many', NULL, NULL, 0, 0),
	('22a69883-3584-15e3-064e-59d366ab5f85', 'bugs_assigned_user', 'Users', 'users', 'id', 'Bugs', 'bugs', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('22dc3969-76ee-55cc-1f36-59d367ba22f4', 'projects_opportunities', 'Project', 'project', 'id', 'Opportunities', 'opportunities', 'id', 'projects_opportunities', 'project_id', 'opportunity_id', 'many-to-many', NULL, NULL, 0, 0),
	('22e51a9b-d804-da06-1674-59d366e93c1f', 'securitygroups_bugs', 'SecurityGroups', 'securitygroups', 'id', 'Bugs', 'bugs', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Bugs', 0, 0),
	('231ab945-4b39-aa03-0deb-59d367e97867', 'acl_roles_actions', 'ACLRoles', 'acl_roles', 'id', 'ACLActions', 'acl_actions', 'id', 'acl_roles_actions', 'role_id', 'action_id', 'many-to-many', NULL, NULL, 0, 0),
	('2323ac51-343d-8ed9-e3d5-59d3660cdea4', 'bug_tasks', 'Bugs', 'bugs', 'id', 'Tasks', 'tasks', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Bugs', 0, 0),
	('23622173-17c6-a8a4-79fd-59d366bd1902', 'bug_meetings', 'Bugs', 'bugs', 'id', 'Meetings', 'meetings', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Bugs', 0, 0),
	('2397cd98-c1cd-12cd-2940-59d3673fa340', 'acl_roles_users', 'ACLRoles', 'acl_roles', 'id', 'Users', 'users', 'id', 'acl_roles_users', 'role_id', 'user_id', 'many-to-many', NULL, NULL, 0, 0),
	('23a0a1c2-ec28-2b5e-d5d2-59d3665acffd', 'bug_calls', 'Bugs', 'bugs', 'id', 'Calls', 'calls', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Bugs', 0, 0),
	('23d647cf-a1d5-37f5-61e4-59d36732158d', 'email_marketing_prospect_lists', 'EmailMarketing', 'email_marketing', 'id', 'ProspectLists', 'prospect_lists', 'id', 'email_marketing_prospect_lists', 'email_marketing_id', 'prospect_list_id', 'many-to-many', NULL, NULL, 0, 0),
	('23df2f01-b3ac-0424-e1ae-59d366ca972e', 'bug_emails', 'Bugs', 'bugs', 'id', 'Emails', 'emails', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Bugs', 0, 0),
	('241da28f-494f-4eb6-9313-59d36693e4c4', 'bug_notes', 'Bugs', 'bugs', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Bugs', 0, 0),
	('24534d19-82cc-b3c3-5143-59d367c30b82', 'leads_documents', 'Leads', 'leads', 'id', 'Documents', 'documents', 'id', 'linked_documents', 'parent_id', 'document_id', 'many-to-many', 'parent_type', 'Leads', 0, 0),
	('245c2570-635a-ddc3-efc8-59d366407323', 'bugs_release', 'Releases', 'releases', 'id', 'Bugs', 'bugs', 'found_in_release', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('2491cb62-cd68-a0f0-67ae-59d367a367f7', 'documents_accounts', 'Documents', 'documents', 'id', 'Accounts', 'accounts', 'id', 'documents_accounts', 'document_id', 'account_id', 'many-to-many', NULL, NULL, 0, 0),
	('249aa2f1-64fa-3007-fbf6-59d366ed6b4f', 'bugs_fixed_in_release', 'Releases', 'releases', 'id', 'Bugs', 'bugs', 'fixed_in_release', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('24d044ce-241a-599f-d52e-59d367f02a69', 'documents_contacts', 'Documents', 'documents', 'id', 'Contacts', 'contacts', 'id', 'documents_contacts', 'document_id', 'contact_id', 'many-to-many', NULL, NULL, 0, 0),
	('250ecc30-d621-6628-3457-59d3677c7bb3', 'documents_opportunities', 'Documents', 'documents', 'id', 'Opportunities', 'opportunities', 'id', 'documents_opportunities', 'document_id', 'opportunity_id', 'many-to-many', NULL, NULL, 0, 0),
	('258bc8b2-6491-8762-c178-59d367610eac', 'documents_cases', 'Documents', 'documents', 'id', 'Cases', 'cases', 'id', 'documents_cases', 'document_id', 'case_id', 'many-to-many', NULL, NULL, 0, 0),
	('2608c026-0f43-d1ab-d82c-59d3674fcc73', 'documents_bugs', 'Documents', 'documents', 'id', 'Bugs', 'bugs', 'id', 'documents_bugs', 'document_id', 'bug_id', 'many-to-many', NULL, NULL, 0, 0),
	('26474acd-7509-d4ea-2da5-59d36768cecf', 'aok_knowledgebase_categories', 'AOK_KnowledgeBase', 'aok_knowledgebase', 'id', 'AOK_Knowledge_Base_Categories', 'aok_knowledge_base_categories', 'id', 'aok_knowledgebase_categories', 'aok_knowledgebase_id', 'aok_knowledge_base_categories_id', 'many-to-many', NULL, NULL, 0, 0),
	('2673e712-b66c-b59e-19cd-59d366e2009f', 'bh_case_status_modified_user', 'Users', 'users', 'id', 'bh_case_status', 'bh_case_status', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('2685cebd-ddb7-a4b1-205a-59d367bd94ab', 'am_projecttemplates_project_1', 'AM_ProjectTemplates', 'am_projecttemplates', 'id', 'Project', 'project', 'id', 'am_projecttemplates_project_1_c', 'am_projecttemplates_project_1am_projecttemplates_ida', 'am_projecttemplates_project_1project_idb', 'many-to-many', NULL, NULL, 0, 0),
	('26f0e7b1-7f73-d1d0-e8eb-59d366a495af', 'bh_case_status_created_by', 'Users', 'users', 'id', 'bh_case_status', 'bh_case_status', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('2702c99d-b17a-aa5d-b98c-59d367accba4', 'am_projecttemplates_contacts_1', 'AM_ProjectTemplates', 'am_projecttemplates', 'id', 'Contacts', 'contacts', 'id', 'am_projecttemplates_contacts_1_c', 'am_projecttemplates_ida', 'contacts_idb', 'many-to-many', NULL, NULL, 0, 0),
	('270ba446-b5a1-d087-df4c-59d3660f919f', 'user_direct_reports', 'Users', 'users', 'id', 'Users', 'users', 'reports_to_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('270bae9d-a5e0-4d19-bd74-59d36685c013', 'users_email_addresses', 'Users', 'users', 'id', 'EmailAddresses', 'email_addresses', 'id', 'email_addr_bean_rel', 'bean_id', 'email_address_id', 'many-to-many', 'bean_module', 'Users', 0, 0),
	('272f68ee-35f8-6a92-adf3-59d3667fadb5', 'bh_case_status_assigned_user', 'Users', 'users', 'id', 'bh_case_status', 'bh_case_status', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('27414085-a1c2-d864-938d-59d36740d2c1', 'am_projecttemplates_users_1', 'AM_ProjectTemplates', 'am_projecttemplates', 'id', 'Users', 'users', 'id', 'am_projecttemplates_users_1_c', 'am_projecttemplates_ida', 'users_idb', 'many-to-many', NULL, NULL, 0, 0),
	('274a26da-9b11-c108-f03e-59d366a87338', 'users_email_addresses_primary', 'Users', 'users', 'id', 'EmailAddresses', 'email_addresses', 'id', 'email_addr_bean_rel', 'bean_id', 'email_address_id', 'many-to-many', 'primary_address', '1', 0, 0),
	('276defb9-d631-7ff1-2136-59d36689825e', 'securitygroups_bh_case_status', 'SecurityGroups', 'securitygroups', 'id', 'bh_case_status', 'bh_case_status', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_case_status', 0, 0),
	('277fc84a-c5c4-34ce-a131-59d367712793', 'am_tasktemplates_am_projecttemplates', 'AM_ProjectTemplates', 'am_projecttemplates', 'id', 'AM_TaskTemplates', 'am_tasktemplates', 'id', 'am_tasktemplates_am_projecttemplates_c', 'am_tasktemplates_am_projecttemplatesam_projecttemplates_ida', 'am_tasktemplates_am_projecttemplatesam_tasktemplates_idb', 'many-to-many', NULL, NULL, 0, 0),
	('27fcde55-32e6-3c5f-aff6-59d367dd3567', 'aos_contracts_documents', 'AOS_Contracts', 'aos_contracts', 'id', 'Documents', 'documents', 'id', 'aos_contracts_documents', 'aos_contracts_id', 'documents_id', 'many-to-many', NULL, NULL, 0, 0),
	('283b5235-68d5-7068-aba4-59d367b39954', 'aos_quotes_aos_contracts', 'AOS_Quotes', 'aos_quotes', 'id', 'AOS_Contracts', 'aos_contracts', 'id', 'aos_quotes_os_contracts_c', 'aos_quotese81e_quotes_ida', 'aos_quotes4dc0ntracts_idb', 'many-to-many', NULL, NULL, 0, 0),
	('2879d55f-a8af-1913-33c0-59d367337e2f', 'aos_quotes_aos_invoices', 'AOS_Quotes', 'aos_quotes', 'id', 'AOS_Invoices', 'aos_invoices', 'id', 'aos_quotes_aos_invoices_c', 'aos_quotes77d9_quotes_ida', 'aos_quotes6b83nvoices_idb', 'many-to-many', NULL, NULL, 0, 0),
	('28f6df1a-e7d7-c4fc-0719-59d367204ff0', 'aos_quotes_project', 'AOS_Quotes', 'aos_quotes', 'id', 'Project', 'project', 'id', 'aos_quotes_project_c', 'aos_quotes1112_quotes_ida', 'aos_quotes7207project_idb', 'many-to-many', NULL, NULL, 0, 0),
	('29355521-2eb2-c167-6515-59d367271316', 'aow_processed_aow_actions', 'AOW_Processed', 'aow_processed', 'id', 'AOW_Actions', 'aow_actions', 'id', 'aow_processed_aow_actions', 'aow_processed_id', 'aow_action_id', 'many-to-many', NULL, NULL, 0, 0),
	('29b254d1-7167-4cea-c9be-59d3672db24f', 'fp_event_locations_fp_events_1', 'FP_Event_Locations', 'fp_event_locations', 'id', 'FP_events', 'fp_events', 'id', 'fp_event_locations_fp_events_1_c', 'fp_event_locations_fp_events_1fp_event_locations_ida', 'fp_event_locations_fp_events_1fp_events_idb', 'many-to-many', NULL, NULL, 0, 0),
	('2a2f5659-55b9-cbc0-28f4-59d367db5af3', 'fp_events_contacts', 'FP_events', 'fp_events', 'id', 'Contacts', 'contacts', 'id', 'fp_events_contacts_c', 'fp_events_contactsfp_events_ida', 'fp_events_contactscontacts_idb', 'many-to-many', NULL, NULL, 0, 0),
	('2a6dd902-5eec-9052-8aec-59d3672c9f78', 'fp_events_fp_event_locations_1', 'FP_events', 'fp_events', 'id', 'FP_Event_Locations', 'fp_event_locations', 'id', 'fp_events_fp_event_locations_1_c', 'fp_events_fp_event_locations_1fp_events_ida', 'fp_events_fp_event_locations_1fp_event_locations_idb', 'many-to-many', NULL, NULL, 0, 0),
	('2aac51dc-a994-87e7-31a3-59d3671946c6', 'fp_events_leads_1', 'FP_events', 'fp_events', 'id', 'Leads', 'leads', 'id', 'fp_events_leads_1_c', 'fp_events_leads_1fp_events_ida', 'fp_events_leads_1leads_idb', 'many-to-many', NULL, NULL, 0, 0),
	('2b13eb06-21f4-736b-99ff-59d366732d46', 'calls_reschedule_modified_user', 'Users', 'users', 'id', 'Calls_Reschedule', 'calls_reschedule', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('2b29500f-573a-247a-8e35-59d3674e97e3', 'fp_events_prospects_1', 'FP_events', 'fp_events', 'id', 'Prospects', 'prospects', 'id', 'fp_events_prospects_1_c', 'fp_events_prospects_1fp_events_ida', 'fp_events_prospects_1prospects_idb', 'many-to-many', NULL, NULL, 0, 0),
	('2b5267ae-3bc9-c63c-977e-59d366fe7700', 'calls_reschedule_created_by', 'Users', 'users', 'id', 'Calls_Reschedule', 'calls_reschedule', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('2b67d141-7c02-4213-0951-59d36718231c', 'jjwg_maps_jjwg_areas', 'jjwg_Maps', 'jjwg_maps', 'id', 'jjwg_Areas', 'jjwg_areas', 'id', 'jjwg_maps_jjwg_areas_c', 'jjwg_maps_5304wg_maps_ida', 'jjwg_maps_41f2g_areas_idb', 'many-to-many', NULL, NULL, 0, 0),
	('2b90e34c-ef28-a2c5-2504-59d366190cf7', 'calls_reschedule_assigned_user', 'Users', 'users', 'id', 'Calls_Reschedule', 'calls_reschedule', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('2ba6561d-7943-ee3e-6183-59d367b8e571', 'jjwg_maps_jjwg_markers', 'jjwg_Maps', 'jjwg_maps', 'id', 'jjwg_Markers', 'jjwg_markers', 'id', 'jjwg_maps_jjwg_markers_c', 'jjwg_maps_b229wg_maps_ida', 'jjwg_maps_2e31markers_idb', 'many-to-many', NULL, NULL, 0, 0),
	('2c2364a2-3868-b67c-2863-59d367168b16', 'project_contacts_1', 'Project', 'project', 'id', 'Contacts', 'contacts', 'id', 'project_contacts_1_c', 'project_contacts_1project_ida', 'project_contacts_1contacts_idb', 'many-to-many', NULL, NULL, 0, 0),
	('2c61ef6c-a9e2-3460-6af6-59d367e0a217', 'project_users_1', 'Project', 'project', 'id', 'Users', 'users', 'id', 'project_users_1_c', 'project_users_1project_ida', 'project_users_1users_idb', 'many-to-many', NULL, NULL, 0, 0),
	('2ca06b93-d136-9f6a-a04b-59d367451a20', 'securitygroups_acl_roles', 'SecurityGroups', 'securitygroups', 'id', 'ACLRoles', 'acl_roles', 'id', 'securitygroups_acl_roles', 'securitygroup_id', 'role_id', 'many-to-many', NULL, NULL, 0, 0),
	('2e13d183-ddb6-8b99-3c65-59d3676e0b17', 'bh_scr_status_history_modified_user', 'Users', 'users', 'id', 'bh_scr_status_history', 'bh_scr_status_history', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('2e525ebd-9e2f-ecb4-6246-59d36739bd2f', 'bh_scr_status_history_created_by', 'Users', 'users', 'id', 'bh_scr_status_history', 'bh_scr_status_history', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('2e90d5f6-0225-a62e-e723-59d3671cd1d7', 'bh_scr_status_history_assigned_user', 'Users', 'users', 'id', 'bh_scr_status_history', 'bh_scr_status_history', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('2e90d841-8cd0-3f0f-d0e1-59d367f58756', 'securitygroups_bh_scr_status_history', 'SecurityGroups', 'securitygroups', 'id', 'bh_scr_status_history', 'bh_scr_status_history', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_scr_status_history', 0, 0),
	('2e946bf4-3cc3-4510-e0f4-59d367077759', 'securitygroups_project_task', 'SecurityGroups', 'securitygroups', 'id', 'ProjectTask', 'project_task', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'ProjectTask', 0, 0),
	('2ee2faaf-90ef-d3c6-425f-59d3666026e1', 'tasks_modified_user', 'Users', 'users', 'id', 'Tasks', 'tasks', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('2f1166de-3d19-2fd3-abbd-59d367616e4e', 'securitygroups_prospect_lists', 'SecurityGroups', 'securitygroups', 'id', 'ProspectLists', 'prospect_lists', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'ProspectLists', 0, 0),
	('2f8e6290-1053-f7ff-cad4-59d3675e3169', 'securitygroups_users', 'SecurityGroups', 'securitygroups', 'id', 'Users', 'users', 'id', 'securitygroups_users', 'securitygroup_id', 'user_id', 'many-to-many', NULL, NULL, 0, 0),
	('2fcce59b-9688-dd6f-c80a-59d3679679ce', 'aos_products_bh_case_compound_1', 'AOS_Products', 'aos_products', 'id', 'bh_case_compound', 'bh_case_compound', 'id', 'aos_products_bh_case_compound_1_c', 'aos_products_bh_case_compound_1aos_products_ida', 'aos_products_bh_case_compound_1bh_case_compound_idb', 'many-to-many', NULL, NULL, 0, 0),
	('300b61fe-f46e-be74-f53f-59d3677614e9', 'bh_card_ident_leads', 'bh_Card_ident', 'bh_card_ident', 'id', 'Leads', 'leads', 'id', 'bh_card_ident_leads_c', 'bh_card_ident_leadsbh_card_ident_ida', 'bh_card_ident_leadsleads_idb', 'many-to-many', NULL, NULL, 0, 0),
	('3049f7c7-97b1-3863-0bfb-59d367d7ea8b', 'bh_category_at_work_bh_place_of_work_1', 'bh_category_at_work', 'bh_category_at_work', 'id', 'bh_place_of_work', 'bh_place_of_work', 'id', 'bh_category_at_work_bh_place_of_work_1_c', 'bh_category_at_work_bh_place_of_work_1bh_category_at_work_ida', 'bh_category_at_work_bh_place_of_work_1bh_place_of_work_idb', 'many-to-many', NULL, NULL, 0, 0),
	('30915ff0-c333-2c0e-1d9e-59d36667242f', 'campaignlog_contact', 'CampaignLog', 'campaign_log', 'related_id', 'Contacts', 'contacts', 'id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('30c6f08e-dbcd-f29f-9f21-59d3674f0501', 'bh_country_bh_region_1', 'bh_country', 'bh_country', 'id', 'bh_region', 'bh_region', 'id', 'bh_country_bh_region_1_c', 'bh_country_bh_region_1bh_country_ida', 'bh_country_bh_region_1bh_region_idb', 'many-to-many', NULL, NULL, 0, 0),
	('30cfdcd6-bef9-2b98-0b23-59d366207c8d', 'campaignlog_lead', 'CampaignLog', 'campaign_log', 'related_id', 'Leads', 'leads', 'id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('31057789-f5db-7358-437e-59d3679d2320', 'bh_faq_history_bh_faq', 'bh_faq', 'bh_faq', 'id', 'bh_faq_history', 'bh_faq_history', 'id', 'bh_faq_history_bh_faq_c', 'bh_faq_history_bh_faqbh_faq_ida', 'bh_faq_history_bh_faqbh_faq_history_idb', 'many-to-many', NULL, NULL, 0, 0),
	('310e5c9e-0a1d-6ec8-aaa6-59d366e64477', 'campaignlog_created_opportunities', 'CampaignLog', 'campaign_log', 'related_id', 'Opportunities', 'opportunities', 'id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('31190921-227e-d3c7-9491-59d366c4c353', 'saved_search_assigned_user', 'Users', 'users', 'id', 'SavedSearch', 'saved_search', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('314cdc0a-1ba7-da0f-11dd-59d366120b94', 'campaignlog_targeted_users', 'CampaignLog', 'campaign_log', 'target_id', 'Users', 'users', 'id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('31827c73-f834-6fba-5009-59d367f55c47', 'bh_lead_adress_bh_country_1', 'bh_lead_adress', 'bh_lead_adress', 'id', 'bh_country', 'bh_country', 'id', 'bh_lead_adress_bh_country_1_c', 'bh_lead_adress_bh_country_1bh_lead_adress_ida', 'bh_lead_adress_bh_country_1bh_country_idb', 'many-to-many', NULL, NULL, 0, 0),
	('318b5f77-c96e-0fe6-7a64-59d366c3259c', 'campaignlog_sent_emails', 'CampaignLog', 'campaign_log', 'related_id', 'Emails', 'emails', 'id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('31c0fa9c-3054-6f49-c639-59d367c7b5e2', 'bh_lead_adress_bh_locality_1', 'bh_lead_adress', 'bh_lead_adress', 'id', 'bh_locality', 'bh_locality', 'id', 'bh_lead_adress_bh_locality_1_c', 'bh_lead_adress_bh_locality_1bh_lead_adress_ida', 'bh_lead_adress_bh_locality_1bh_locality_idb', 'many-to-many', NULL, NULL, 0, 0),
	('323dfff3-ef71-3d25-8e10-59d36798d82a', 'bh_lead_adress_bh_region_1', 'bh_lead_adress', 'bh_lead_adress', 'id', 'bh_region', 'bh_region', 'id', 'bh_lead_adress_bh_region_1_c', 'bh_lead_adress_bh_region_1bh_lead_adress_ida', 'bh_lead_adress_bh_region_1bh_region_idb', 'many-to-many', NULL, NULL, 0, 0),
	('327c79b4-85cc-57cc-0bba-59d3674fb9ec', 'bh_lead_adress_bh_region_area_1', 'bh_lead_adress', 'bh_lead_adress', 'id', 'bh_region_area', 'bh_region_area', 'id', 'bh_lead_adress_bh_region_area_1_c', 'bh_lead_adress_bh_region_area_1bh_lead_adress_ida', 'bh_lead_adress_bh_region_area_1bh_region_area_idb', 'many-to-many', NULL, NULL, 0, 0),
	('3293a289-5812-0986-3317-59d366114a4a', 'aok_knowledge_base_categories_modified_user', 'Users', 'users', 'id', 'AOK_Knowledge_Base_Categories', 'aok_knowledge_base_categories', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('32baf372-2094-3262-a77c-59d3671febca', 'bh_marketing_company_bh_channels_impact_1', 'bh_marketing_company', 'bh_marketing_company', 'id', 'bh_channels_impact', 'bh_channels_impact', 'id', 'bh_marketing_company_bh_channels_impact_1_c', 'bh_marketid0c7company_ida', 'bh_marketing_company_bh_channels_impact_1bh_channels_impact_idb', 'many-to-many', NULL, NULL, 0, 0),
	('32d229e3-cb47-3457-3334-59d36666ba4d', 'aok_knowledge_base_categories_created_by', 'Users', 'users', 'id', 'AOK_Knowledge_Base_Categories', 'aok_knowledge_base_categories', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('32f97273-3a05-5b1f-2bd4-59d367baa8aa', 'bh_marketing_company_bh_marketing_company_history_1', 'bh_marketing_company', 'bh_marketing_company', 'id', 'bh_marketing_company_history', 'bh_marketing_company_history', 'id', 'bh_marketing_company_bh_marketing_company_history_1_c', 'bh_marketi1e9fcompany_ida', 'bh_marketid398history_idb', 'many-to-many', NULL, NULL, 0, 0),
	('332d447a-0663-abe6-def1-59d366afb4e2', 'bh_org_trade_points_modified_user', 'Users', 'users', 'id', 'bh_org_trade_points', 'bh_org_trade_points', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3337f64b-a807-755c-9eae-59d36768851a', 'bh_marketing_company_bh_marketing_directorate_1', 'bh_marketing_company', 'bh_marketing_company', 'id', 'bh_marketing_directorate', 'bh_marketing_directorate', 'id', 'bh_marketing_company_bh_marketing_directorate_1_c', 'bh_marketia9b6company_ida', 'bh_marketi618ectorate_idb', 'many-to-many', NULL, NULL, 0, 0),
	('334f2b14-e513-50f4-5faf-59d36645158d', 'aok_knowledge_base_categories_assigned_user', 'Users', 'users', 'id', 'AOK_Knowledge_Base_Categories', 'aok_knowledge_base_categories', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('336bcf1c-07f9-c618-4f19-59d36646352a', 'bh_org_trade_points_created_by', 'Users', 'users', 'id', 'bh_org_trade_points', 'bh_org_trade_points', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('33aa4f15-e85e-804a-aec3-59d36628d676', 'bh_org_trade_points_assigned_user', 'Users', 'users', 'id', 'bh_org_trade_points', 'bh_org_trade_points', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('33b4fc1f-8688-2ae4-a360-59d3670faf54', 'bh_marketing_company_bh_marketing_response_1', 'bh_marketing_company', 'bh_marketing_company', 'id', 'bh_marketing_response', 'bh_marketing_response', 'id', 'bh_marketing_company_bh_marketing_response_1_c', 'bh_marketi8c3ecompany_ida', 'bh_marketi8b4desponse_idb', 'many-to-many', NULL, NULL, 0, 0),
	('33f3748d-4a0b-5da6-13e7-59d367151075', 'bh_marketing_directorate_leads_1', 'bh_marketing_directorate', 'bh_marketing_directorate', 'id', 'Leads', 'leads', 'id', 'bh_marketing_directorate_leads_1_c', 'bh_marketing_directorate_leads_1bh_marketing_directorate_ida', 'bh_marketing_directorate_leads_1leads_idb', 'many-to-many', NULL, NULL, 0, 0),
	('34274942-f904-293d-b429-59d366afd93b', 'securitygroups_bh_org_trade_points', 'SecurityGroups', 'securitygroups', 'id', 'bh_org_trade_points', 'bh_org_trade_points', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_org_trade_points', 0, 0),
	('3470891e-bb7d-4031-986f-59d36780993d', 'bh_org_bh_place_of_work_1', 'bh_org', 'bh_org', 'id', 'bh_place_of_work', 'bh_place_of_work', 'id', 'bh_org_bh_place_of_work_1_c', 'bh_org_bh_place_of_work_1bh_org_ida', 'bh_org_bh_place_of_work_1bh_place_of_work_idb', 'many-to-many', NULL, NULL, 0, 0),
	('34af0074-2f04-66a9-0d6b-59d36788aafc', 'bh_passports_bh_country_1', 'bh_passports', 'bh_passports', 'id', 'bh_country', 'bh_country', 'id', 'bh_passports_bh_country_1_c', 'bh_passports_bh_country_1bh_passports_ida', 'bh_passports_bh_country_1bh_country_idb', 'many-to-many', NULL, NULL, 0, 0),
	('34ed884f-6108-3973-b9f2-59d3674fbe60', 'bh_position_at_work_bh_place_of_work_1', 'bh_position_at_work', 'bh_position_at_work', 'id', 'bh_place_of_work', 'bh_place_of_work', 'id', 'bh_position_at_work_bh_place_of_work_1_c', 'bh_position_at_work_bh_place_of_work_1bh_position_at_work_ida', 'bh_position_at_work_bh_place_of_work_1bh_place_of_work_idb', 'many-to-many', NULL, NULL, 0, 0),
	('352c014e-050a-43a1-3dde-59d367b48b84', 'bh_providers_aos_contracts_1', 'bh_providers', 'bh_providers', 'id', 'AOS_Contracts', 'aos_contracts', 'id', 'bh_providers_aos_contracts_1_c', 'bh_providers_aos_contracts_1bh_providers_ida', 'bh_providers_aos_contracts_1aos_contracts_idb', 'many-to-many', NULL, NULL, 0, 0),
	('35a90d63-5f1a-9102-e199-59d36796d0f1', 'bh_providers_aos_contracts_2', 'bh_providers', 'bh_providers', 'id', 'AOS_Contracts', 'aos_contracts', 'id', 'bh_providers_aos_contracts_2_c', 'bh_providers_aos_contracts_2bh_providers_ida', 'bh_providers_aos_contracts_2aos_contracts_idb', 'many-to-many', NULL, NULL, 0, 0),
	('35e78cee-826c-0356-c879-59d36771febb', 'bh_providers_bh_org_trade_points_1', 'bh_providers', 'bh_providers', 'id', 'bh_org_trade_points', 'bh_org_trade_points', 'id', 'bh_providers_bh_org_trade_points_1_c', 'bh_providers_bh_org_trade_points_1bh_providers_ida', 'bh_providers_bh_org_trade_points_1bh_org_trade_points_idb', 'many-to-many', NULL, NULL, 0, 0),
	('36648a16-1226-3f77-43ce-59d367d56e89', 'bh_region_area_bh_locality_1', 'bh_region_area', 'bh_region_area', 'id', 'bh_locality', 'bh_locality', 'id', 'bh_region_area_bh_locality_1_c', 'bh_region_area_bh_locality_1bh_region_area_ida', 'bh_region_area_bh_locality_1bh_locality_idb', 'many-to-many', NULL, NULL, 0, 0),
	('36a3094b-0b5f-3aac-ca81-59d367fd2d42', 'bh_region_bh_region_area_1', 'bh_region', 'bh_region', 'id', 'bh_region_area', 'bh_region_area', 'id', 'bh_region_bh_region_area_1_c', 'bh_region_bh_region_area_1bh_region_ida', 'bh_region_bh_region_area_1bh_region_area_idb', 'many-to-many', NULL, NULL, 0, 0),
	('36e182f9-4f60-1602-624b-59d36769ced1', 'bh_scripts_bh_scripts_employee_comment_1', 'bh_scripts', 'bh_scripts', 'id', 'bh_Scripts_employee_comment', 'bh_scripts_employee_comment', 'id', 'bh_scripts_bh_scripts_employee_comment_1_c', 'bh_scripts_bh_scripts_employee_comment_1bh_scripts_ida', 'bh_scripts22dfcomment_idb', 'many-to-many', NULL, NULL, 0, 0),
	('37037828-c39c-dbe6-7755-59d3660f248d', 'aos_products_modified_user', 'Users', 'users', 'id', 'AOS_Products', 'aos_products', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('372001e9-f78a-a376-c8de-59d367b84258', 'bh_scripts_bh_scripts_leadership_recommend_1', 'bh_scripts', 'bh_scripts', 'id', 'bh_Scripts_leadership_recommend', 'bh_scripts_leadership_recommend', 'id', 'bh_scripts_bh_scripts_leadership_recommend_1_c', 'bh_scripts_bh_scripts_leadership_recommend_1bh_scripts_ida', 'bh_scriptsb2a1commend_idb', 'many-to-many', NULL, NULL, 0, 0),
	('375e8570-27dd-62e4-59bf-59d36799ef85', 'bh_scripts_bh_script_param_response_1', 'bh_scripts', 'bh_scripts', 'id', 'bh_script_param_response', 'bh_script_param_response', 'id', 'bh_scripts_bh_script_param_response_1_c', 'bh_scripts_bh_script_param_response_1bh_scripts_ida', 'bh_scripts6c20esponse_idb', 'many-to-many', NULL, NULL, 0, 0),
	('37807d85-0b59-0785-302f-59d366f2c64d', 'aos_products_created_by', 'Users', 'users', 'id', 'AOS_Products', 'aos_products', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('37befe2e-7998-58e1-fee5-59d3663235f3', 'aos_products_assigned_user', 'Users', 'users', 'id', 'AOS_Products', 'aos_products', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('37db8eb0-fecc-5208-2c84-59d367f03066', 'cases_bh_cases_log_1', 'Cases', 'cases', 'id', 'bh_cases_log', 'bh_cases_log', 'id', 'cases_bh_cases_log_1_c', 'cases_bh_cases_log_1cases_ida', 'cases_bh_cases_log_1bh_cases_log_idb', 'many-to-many', NULL, NULL, 0, 0),
	('37fd7a82-a301-8d25-9e4e-59d36679e072', 'securitygroups_aos_products', 'SecurityGroups', 'securitygroups', 'id', 'AOS_Products', 'aos_products', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'AOS_Products', 0, 0),
	('381a0f70-f94c-6559-57d8-59d3679a2e5d', 'cases_bh_case_compound_1', 'Cases', 'cases', 'id', 'bh_case_compound', 'bh_case_compound', 'id', 'cases_bh_case_compound_1_c', 'cases_bh_case_compound_1cases_ida', 'cases_bh_case_compound_1bh_case_compound_idb', 'many-to-many', NULL, NULL, 0, 0),
	('387a755c-13f2-34c9-0e3d-59d366ae0e10', 'product_categories', 'AOS_Product_Categories', 'aos_product_categories', 'id', 'AOS_Products', 'aos_products', 'aos_product_category_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('38970cd2-f044-4131-b069-59d3678de187', 'leads_aos_contracts_1', 'Leads', 'leads', 'id', 'AOS_Contracts', 'aos_contracts', 'id', 'leads_aos_contracts_1_c', 'leads_aos_contracts_1leads_ida', 'leads_aos_contracts_1aos_contracts_idb', 'many-to-many', NULL, NULL, 0, 0),
	('38a38a00-6177-0b8c-cd75-59d366be5bab', 'contacts_modified_user', 'Users', 'users', 'id', 'Contacts', 'contacts', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('38e2008e-c3a4-a522-10f7-59d3666c6f2a', 'contacts_created_by', 'Users', 'users', 'id', 'Contacts', 'contacts', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3914123b-7d3d-7610-bd8f-59d367137c7f', 'leads_bh_autotransport_1', 'Leads', 'leads', 'id', 'bh_Autotransport', 'bh_autotransport', 'id', 'leads_bh_autotransport_1_c', 'leads_bh_autotransport_1leads_ida', 'leads_bh_autotransport_1bh_autotransport_idb', 'many-to-many', NULL, NULL, 0, 0),
	('39208591-91e2-4c68-fb72-59d366fc4ccc', 'contacts_assigned_user', 'Users', 'users', 'id', 'Contacts', 'contacts', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('394b6d50-0697-4a87-d7dc-59d367c33c3a', 'bh_packet_activation_modified_user', 'Users', 'users', 'id', 'bh_packet_activation', 'bh_packet_activation', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('39529d4c-537e-cdc7-7317-59d36714617a', 'leads_bh_lead_adress_1', 'Leads', 'leads', 'id', 'bh_lead_adress', 'bh_lead_adress', 'id', 'leads_bh_lead_adress_1_c', 'leads_bh_lead_adress_1leads_ida', 'leads_bh_lead_adress_1bh_lead_adress_idb', 'many-to-many', NULL, NULL, 0, 0),
	('39911c67-74a5-176d-475c-59d367d7bd58', 'leads_bh_packet_activation_1', 'Leads', 'leads', 'id', 'bh_packet_activation', 'bh_packet_activation', 'id', 'leads_bh_packet_activation_1_c', 'leads_bh_packet_activation_1leads_ida', 'leads_bh_packet_activation_1bh_packet_activation_idb', 'many-to-many', NULL, NULL, 0, 0),
	('39c86e47-10e4-5f09-d8f3-59d3673290e3', 'bh_packet_activation_created_by', 'Users', 'users', 'id', 'bh_packet_activation', 'bh_packet_activation', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('39dc00a2-e791-190f-ad1f-59d3667732e6', 'securitygroups_contacts', 'SecurityGroups', 'securitygroups', 'id', 'Contacts', 'contacts', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Contacts', 0, 0),
	('3a06ef67-7bc1-dd1b-a6e9-59d3675eb3bb', 'bh_packet_activation_assigned_user', 'Users', 'users', 'id', 'bh_packet_activation', 'bh_packet_activation', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3a0e195f-695f-1c0f-dfb9-59d3678cc5f2', 'leads_bh_passports_1', 'Leads', 'leads', 'id', 'bh_passports', 'bh_passports', 'id', 'leads_bh_passports_1_c', 'leads_bh_passports_1leads_ida', 'leads_bh_passports_1bh_passports_idb', 'many-to-many', NULL, NULL, 0, 0),
	('3a1a88ce-212e-157d-8d25-59d366f2c1c6', 'contacts_email_addresses', 'Contacts', 'contacts', 'id', 'EmailAddresses', 'email_addresses', 'id', 'email_addr_bean_rel', 'bean_id', 'email_address_id', 'many-to-many', 'bean_module', 'Contacts', 0, 0),
	('3a3e400c-8f13-cef0-ed81-59d3667bdd2f', 'bh_faq_history_modified_user', 'Users', 'users', 'id', 'bh_faq_history', 'bh_faq_history', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3a456495-1b49-039a-dacd-59d367d30a3f', 'securitygroups_bh_packet_activation', 'SecurityGroups', 'securitygroups', 'id', 'bh_packet_activation', 'bh_packet_activation', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_packet_activation', 0, 0),
	('3a590888-6b2e-9b32-cae4-59d36616e32c', 'contacts_email_addresses_primary', 'Contacts', 'contacts', 'id', 'EmailAddresses', 'email_addresses', 'id', 'email_addr_bean_rel', 'bean_id', 'email_address_id', 'many-to-many', 'primary_address', '1', 0, 0),
	('3a8b1fd5-fa1f-20fa-07f9-59d367bcca77', 'leads_bh_phones_1', 'Leads', 'leads', 'id', 'bh_phones', 'bh_phones', 'id', 'leads_bh_phones_1_c', 'leads_bh_phones_1leads_ida', 'leads_bh_phones_1bh_phones_idb', 'many-to-many', NULL, NULL, 0, 0),
	('3a978809-21ad-8b74-d764-59d366353276', 'contact_direct_reports', 'Contacts', 'contacts', 'id', 'Contacts', 'contacts', 'reports_to_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3abb41fd-8adf-9aba-3b51-59d3661678ed', 'bh_faq_history_created_by', 'Users', 'users', 'id', 'bh_faq_history', 'bh_faq_history', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3ac99b47-6e33-5a9d-1d42-59d36738f698', 'leads_bh_place_of_work_1', 'Leads', 'leads', 'id', 'bh_place_of_work', 'bh_place_of_work', 'id', 'leads_bh_place_of_work_1_c', 'leads_bh_place_of_work_1leads_ida', 'leads_bh_place_of_work_1bh_place_of_work_idb', 'many-to-many', NULL, NULL, 0, 0),
	('3ad601b9-572b-f86b-af03-59d3660d7222', 'contact_leads', 'Contacts', 'contacts', 'id', 'Leads', 'leads', 'contact_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3af9cc17-a381-762e-d1d3-59d366299831', 'bh_faq_history_assigned_user', 'Users', 'users', 'id', 'bh_faq_history', 'bh_faq_history', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3b081bd4-dd25-2faf-a267-59d36735a2d6', 'leads_bh_realty_1', 'Leads', 'leads', 'id', 'bh_Realty', 'bh_realty', 'id', 'leads_bh_realty_1_c', 'leads_bh_realty_1leads_ida', 'leads_bh_realty_1bh_realty_idb', 'many-to-many', NULL, NULL, 0, 0),
	('3b148fd4-b5ec-7f1f-5d9b-59d366e83ff0', 'contact_notes', 'Contacts', 'contacts', 'id', 'Notes', 'notes', 'contact_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3b384ba4-193d-8258-d1b0-59d3660cfc46', 'securitygroups_bh_faq_history', 'SecurityGroups', 'securitygroups', 'id', 'bh_faq_history', 'bh_faq_history', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_faq_history', 0, 0),
	('3b46974c-1729-ddc5-a6ad-59d367d402cf', 'leads_cases_1', 'Leads', 'leads', 'id', 'Cases', 'cases', 'id', 'leads_cases_1_c', 'leads_cases_1leads_ida', 'leads_cases_1cases_idb', 'many-to-many', NULL, NULL, 0, 0),
	('3b851515-2ca6-30c8-d00f-59d3674c01a4', 'leads_documents_1', 'Leads', 'leads', 'id', 'Documents', 'documents', 'id', 'leads_documents_1_c', 'leads_documents_1leads_ida', 'leads_documents_1documents_idb', 'many-to-many', NULL, NULL, 0, 0),
	('3b9183b1-bf8d-7020-173a-59d3663477f1', 'contact_tasks', 'Contacts', 'contacts', 'id', 'Tasks', 'tasks', 'contact_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3bd00560-93f4-d175-fbec-59d366685321', 'contact_tasks_parent', 'Contacts', 'contacts', 'id', 'Tasks', 'tasks', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Contacts', 0, 0),
	('3c021768-e9c9-1372-72fe-59d3670dca25', 'leads_leads_2', 'Leads', 'leads', 'id', 'Leads', 'leads', 'id', 'leads_leads_2_c', 'leads_leads_2leads_ida', 'leads_leads_2leads_idb', 'many-to-many', NULL, NULL, 0, 0),
	('3c0e9dc7-1b5c-86ae-12cb-59d366e9f29d', 'contact_notes_parent', 'Contacts', 'contacts', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Contacts', 0, 0),
	('3c207dc8-df67-686e-b459-59d3664d23d6', 'aos_contracts_modified_user', 'Users', 'users', 'id', 'AOS_Contracts', 'aos_contracts', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3c4d1a99-79d5-2854-3658-59d366331cfb', 'contact_campaign_log', 'Contacts', 'contacts', 'id', 'CampaignLog', 'campaign_log', 'target_id', NULL, NULL, NULL, 'one-to-many', 'target_type', 'Contacts', 0, 0),
	('3cca1e79-fda4-732c-7277-59d366ef20a6', 'contact_aos_quotes', 'Contacts', 'contacts', 'id', 'AOS_Quotes', 'aos_quotes', 'billing_contact_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3d0898dd-0c17-e18a-c860-59d3662366bf', 'contact_aos_invoices', 'Contacts', 'contacts', 'id', 'AOS_Invoices', 'aos_invoices', 'billing_contact_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3d4717f1-60b1-9d36-efda-59d366e94a12', 'contact_aos_contracts', 'Contacts', 'contacts', 'id', 'AOS_Contracts', 'aos_contracts', 'contact_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('3d859a0f-6590-beae-8af9-59d36635b183', 'contacts_aop_case_updates', 'Contacts', 'contacts', 'id', 'AOP_Case_Updates', 'aop_case_updates', 'contact_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('41ba74d6-45d0-f5d5-a123-59d366be1e29', 'aop_case_updates_modified_user', 'Users', 'users', 'id', 'AOP_Case_Updates', 'aop_case_updates', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('42377641-a457-7c5c-2262-59d3663b2fc6', 'aop_case_updates_created_by', 'Users', 'users', 'id', 'AOP_Case_Updates', 'aop_case_updates', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('426b367f-774e-3aff-6510-59d366bb122b', 'tasks_created_by', 'Users', 'users', 'id', 'Tasks', 'tasks', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('4275f459-faa9-623d-0e9e-59d366d6304f', 'aop_case_updates_assigned_user', 'Users', 'users', 'id', 'AOP_Case_Updates', 'aop_case_updates', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('42a9b5c2-b854-8e2f-b5ab-59d366a9606c', 'tasks_assigned_user', 'Users', 'users', 'id', 'Tasks', 'tasks', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('42b47eaf-70f9-df0b-16a0-59d366b4b858', 'cases_aop_case_updates', 'Cases', 'cases', 'id', 'AOP_Case_Updates', 'aop_case_updates', 'case_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('42e83194-1a46-e9a4-313b-59d366705870', 'securitygroups_tasks', 'SecurityGroups', 'securitygroups', 'id', 'Tasks', 'tasks', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Tasks', 0, 0),
	('4326babf-abb3-155a-cdd4-59d3666b7801', 'tasks_notes', 'Tasks', 'tasks', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('433173a1-c453-db8e-69c9-59d36657928d', 'aop_case_updates_notes', 'AOP_Case_Updates', 'aop_case_updates', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'AOP_Case_Updates', 0, 0),
	('43c05fdc-16db-1f20-0c0a-59d366af5979', 'bh_category_at_work_modified_user', 'Users', 'users', 'id', 'bh_category_at_work', 'bh_category_at_work', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('43fedc03-c0a0-9023-6d47-59d366f26e3d', 'bh_category_at_work_created_by', 'Users', 'users', 'id', 'bh_category_at_work', 'bh_category_at_work', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('443d50d2-b158-cc73-9eef-59d3668b1be5', 'bh_category_at_work_assigned_user', 'Users', 'users', 'id', 'bh_category_at_work', 'bh_category_at_work', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('447bd5fa-1597-a798-5948-59d3660448d1', 'securitygroups_bh_category_at_work', 'SecurityGroups', 'securitygroups', 'id', 'bh_category_at_work', 'bh_category_at_work', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_category_at_work', 0, 0),
	('460dac50-f301-aba5-5982-59d3665f9e3f', 'securitygroups_project', 'SecurityGroups', 'securitygroups', 'id', 'Project', 'project', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Project', 0, 0),
	('468aa094-5da3-0639-3a07-59d36697f01f', 'projects_notes', 'Project', 'project', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Project', 0, 0),
	('46c92137-e864-fd75-bd11-59d366dc1a1b', 'projects_tasks', 'Project', 'project', 'id', 'Tasks', 'tasks', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Project', 0, 0),
	('4707a89a-fd8f-f405-832b-59d366f690f9', 'projects_meetings', 'Project', 'project', 'id', 'Meetings', 'meetings', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Project', 0, 0),
	('47462db5-3144-a288-24b6-59d366aab23c', 'projects_calls', 'Project', 'project', 'id', 'Calls', 'calls', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Project', 0, 0),
	('4784abff-b7f8-99d3-f9dd-59d36698784e', 'projects_emails', 'Project', 'project', 'id', 'Emails', 'emails', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Project', 0, 0),
	('47c3282b-09ba-0ac4-1acb-59d366705e00', 'projects_project_tasks', 'Project', 'project', 'id', 'ProjectTask', 'project_task', 'project_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('4801afd5-b0b7-bfc0-08d4-59d3663fbe0d', 'projects_assigned_user', 'Users', 'users', 'id', 'Project', 'project', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('48402161-df22-c556-cb6b-59d36682fc8f', 'projects_modified_user', 'Users', 'users', 'id', 'Project', 'project', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('484028db-b8a1-a2c1-fa7a-59d36692071a', 'projects_created_by', 'Users', 'users', 'id', 'Project', 'project', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('4c3da60f-6c28-d63e-e52d-59d3663107f6', 'aos_contracts_created_by', 'Users', 'users', 'id', 'AOS_Contracts', 'aos_contracts', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('4c86e2c8-9baa-9768-ec2a-59d366b1ce29', 'securitygroups_modified_user', 'Users', 'users', 'id', 'SecurityGroups', 'securitygroups', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('4d03e6b7-36b9-4551-f690-59d3665a587d', 'securitygroups_created_by', 'Users', 'users', 'id', 'SecurityGroups', 'securitygroups', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('4d80e0d5-c751-aeeb-8ba8-59d366d3bbc3', 'securitygroups_assigned_user', 'Users', 'users', 'id', 'SecurityGroups', 'securitygroups', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('4e31bc37-8295-adf4-990c-59d3668b8fdd', 'aos_contracts_assigned_user', 'Users', 'users', 'id', 'AOS_Contracts', 'aos_contracts', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('4e703ce9-049e-9a71-873a-59d36638d44f', 'securitygroups_aos_contracts', 'SecurityGroups', 'securitygroups', 'id', 'AOS_Contracts', 'aos_contracts', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'AOS_Contracts', 0, 0),
	('4eaeb7de-86de-27b0-e2f1-59d3660b76a9', 'aos_contracts_tasks', 'AOS_Contracts', 'aos_contracts', 'id', 'Tasks', 'tasks', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'AOS_Contracts', 0, 0),
	('4eed3df6-d200-53db-9570-59d36636a175', 'aos_contracts_notes', 'AOS_Contracts', 'aos_contracts', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'AOS_Contracts', 0, 0),
	('4fe73810-37d3-7a9f-35be-59d366814c5e', 'aos_contracts_meetings', 'AOS_Contracts', 'aos_contracts', 'id', 'Meetings', 'meetings', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'AOS_Contracts', 0, 0),
	('5025bf02-2ea4-f498-823e-59d36604e113', 'aos_contracts_calls', 'AOS_Contracts', 'aos_contracts', 'id', 'Calls', 'calls', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'AOS_Contracts', 0, 0),
	('505d1c72-08d3-9ab5-4e39-59d36656c563', 'aok_knowledgebase_modified_user', 'Users', 'users', 'id', 'AOK_KnowledgeBase', 'aok_knowledgebase', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('50643f55-43e5-b6a2-fb9b-59d366d81c12', 'aos_contracts_aos_products_quotes', 'AOS_Contracts', 'aos_contracts', 'id', 'AOS_Products_Quotes', 'aos_products_quotes', 'parent_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('509b9ba5-cfb0-98c2-de0c-59d3661f46b9', 'aok_knowledgebase_created_by', 'Users', 'users', 'id', 'AOK_KnowledgeBase', 'aok_knowledgebase', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('50a2b6a4-561f-4e91-96f1-59d366123594', 'aos_contracts_aos_line_item_groups', 'AOS_Contracts', 'aos_contracts', 'id', 'AOS_Line_Item_Groups', 'aos_line_item_groups', 'parent_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('51189c6b-5991-c45b-722f-59d3665548ae', 'aok_knowledgebase_assigned_user', 'Users', 'users', 'id', 'AOK_KnowledgeBase', 'aok_knowledgebase', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('51571b44-234d-0963-cb43-59d366b70232', 'securitygroups_aok_knowledgebase', 'SecurityGroups', 'securitygroups', 'id', 'AOK_KnowledgeBase', 'aok_knowledgebase', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'AOK_KnowledgeBase', 0, 0),
	('521d5384-92c4-9c79-da62-59d366bce5cf', 'aos_products_quotes_modified_user', 'Users', 'users', 'id', 'AOS_Products_Quotes', 'aos_products_quotes', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('525bd9cd-bfec-c773-2f50-59d3668a192e', 'aos_products_quotes_created_by', 'Users', 'users', 'id', 'AOS_Products_Quotes', 'aos_products_quotes', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('52d8d412-8d52-214d-dfc6-59d36692913f', 'aos_products_quotes_assigned_user', 'Users', 'users', 'id', 'AOS_Products_Quotes', 'aos_products_quotes', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('53945b7e-b846-2ab9-ece3-59d3668eae17', 'aos_product_quotes_aos_products', 'AOS_Products', 'aos_products', 'id', 'AOS_Products_Quotes', 'aos_products_quotes', 'product_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('53a63a8f-4f66-1c7d-56d7-59d366c63351', 'bh_org_modified_user', 'Users', 'users', 'id', 'bh_org', 'bh_org', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('53e4b797-9f5f-e990-08df-59d36602f60a', 'bh_org_created_by', 'Users', 'users', 'id', 'bh_org', 'bh_org', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('54233aee-deac-5fad-5d63-59d366dfe270', 'bh_org_assigned_user', 'Users', 'users', 'id', 'bh_org', 'bh_org', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('5461be85-87bb-a0ab-9c8f-59d366c5e896', 'securitygroups_bh_org', 'SecurityGroups', 'securitygroups', 'id', 'bh_org', 'bh_org', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_org', 0, 0),
	('57c21589-990f-9499-f320-59d36656cb60', 'outbound_email_modified_user', 'Users', 'users', 'id', 'OutboundEmailAccounts', 'outbound_email', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('5800964b-73ed-8271-70cb-59d3662a505c', 'outbound_email_created_by', 'Users', 'users', 'id', 'OutboundEmailAccounts', 'outbound_email', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('583f1d76-6dcb-8f3a-d9f0-59d366886bcc', 'outbound_email_assigned_user', 'Users', 'users', 'id', 'OutboundEmailAccounts', 'outbound_email', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('5947623e-01e5-6090-167c-59d367ef61ab', 'bh_providers_modified_user', 'Users', 'users', 'id', 'bh_providers', 'bh_providers', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('5985e6cf-7b83-bc24-d612-59d367525a99', 'bh_providers_created_by', 'Users', 'users', 'id', 'bh_providers', 'bh_providers', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('59bd3016-25c6-c65e-06f5-59d36625aea6', 'bh_lead_adress_modified_user', 'Users', 'users', 'id', 'bh_lead_adress', 'bh_lead_adress', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('59c46007-8fcd-9204-d9e8-59d367b12e79', 'bh_providers_assigned_user', 'Users', 'users', 'id', 'bh_providers', 'bh_providers', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('5a02ed04-7ee9-ba6c-4b88-59d3678c2333', 'securitygroups_bh_providers', 'SecurityGroups', 'securitygroups', 'id', 'bh_providers', 'bh_providers', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_providers', 0, 0),
	('5a3a4982-58f0-5274-fbc4-59d366fe7814', 'bh_lead_adress_created_by', 'Users', 'users', 'id', 'bh_lead_adress', 'bh_lead_adress', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('5a78c820-4c9d-715f-d32b-59d366dd93ee', 'bh_lead_adress_assigned_user', 'Users', 'users', 'id', 'bh_lead_adress', 'bh_lead_adress', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('5ab7451a-5ab9-4db2-9af0-59d36644d5c1', 'securitygroups_bh_lead_adress', 'SecurityGroups', 'securitygroups', 'id', 'bh_lead_adress', 'bh_lead_adress', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_lead_adress', 0, 0),
	('5d3f795d-8e4a-4ba4-f287-59d366b642bb', 'securitygroups_projecttask', 'SecurityGroups', 'securitygroups', 'id', 'ProjectTask', 'project_task', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'ProjectTask', 0, 0),
	('5d7dfe94-96b3-9be8-d4c2-59d366283cdb', 'project_tasks_notes', 'ProjectTask', 'project_task', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'ProjectTask', 0, 0),
	('5dbc750b-9b6c-11c8-dbf7-59d366f4cb20', 'project_tasks_tasks', 'ProjectTask', 'project_task', 'id', 'Tasks', 'tasks', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'ProjectTask', 0, 0),
	('5dfaf99c-5d70-6ebf-98a0-59d366d00720', 'project_tasks_meetings', 'ProjectTask', 'project_task', 'id', 'Meetings', 'meetings', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'ProjectTask', 0, 0),
	('5e39734b-d824-4cd2-7d99-59d366392670', 'project_tasks_calls', 'ProjectTask', 'project_task', 'id', 'Calls', 'calls', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'ProjectTask', 0, 0),
	('5e77f938-5fc0-6ce2-e7c2-59d3668f99bb', 'project_tasks_emails', 'ProjectTask', 'project_task', 'id', 'Emails', 'emails', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'ProjectTask', 0, 0),
	('5e82b54d-fc07-373b-c46a-59d36660c6a8', 'spots_modified_user', 'Users', 'users', 'id', 'Spots', 'spots', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('5eb67a2e-11fc-a5c1-59f0-59d3663bdece', 'project_tasks_assigned_user', 'Users', 'users', 'id', 'ProjectTask', 'project_task', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('5ef506ec-7266-0249-60c2-59d36670ee25', 'project_tasks_modified_user', 'Users', 'users', 'id', 'ProjectTask', 'project_task', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('5f33878c-fbe7-a722-4514-59d366421c57', 'project_tasks_created_by', 'Users', 'users', 'id', 'ProjectTask', 'project_task', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('60ce40ad-743c-c876-d157-59d366ed1263', 'bh_channels_impact_modified_user', 'Users', 'users', 'id', 'bh_channels_impact', 'bh_channels_impact', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('60ec9b77-b82b-4dce-d21c-59d366dc9c6f', 'accounts_modified_user', 'Users', 'users', 'id', 'Accounts', 'accounts', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('60f3c0a3-e97b-3f0a-8d73-59d36665d5e6', 'spots_created_by', 'Users', 'users', 'id', 'Spots', 'spots', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('610cc1b5-f66f-497c-4c72-59d36609a8e0', 'bh_channels_impact_created_by', 'Users', 'users', 'id', 'bh_channels_impact', 'bh_channels_impact', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('612b171b-e567-aa5f-8e71-59d3667c8154', 'accounts_created_by', 'Users', 'users', 'id', 'Accounts', 'accounts', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('613249d2-a229-8526-4f69-59d3665b42d4', 'spots_assigned_user', 'Users', 'users', 'id', 'Spots', 'spots', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('614b4e8d-9129-4b95-1433-59d36665d627', 'bh_channels_impact_assigned_user', 'Users', 'users', 'id', 'bh_channels_impact', 'bh_channels_impact', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('616994f9-202f-bf37-4e9d-59d3662ee616', 'accounts_assigned_user', 'Users', 'users', 'id', 'Accounts', 'accounts', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6170cc9d-3624-1f6f-5476-59d366c5b08b', 'securitygroups_spots', 'SecurityGroups', 'securitygroups', 'id', 'Spots', 'spots', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Spots', 0, 0),
	('6189cc96-020e-5f8d-ceb2-59d36625fe9c', 'securitygroups_bh_channels_impact', 'SecurityGroups', 'securitygroups', 'id', 'bh_channels_impact', 'bh_channels_impact', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_channels_impact', 0, 0),
	('61a816bc-344a-df82-494c-59d366e1bebf', 'securitygroups_accounts', 'SecurityGroups', 'securitygroups', 'id', 'Accounts', 'accounts', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Accounts', 0, 0),
	('61e69b11-b127-643e-090f-59d366512371', 'accounts_email_addresses', 'Accounts', 'accounts', 'id', 'EmailAddresses', 'email_addresses', 'id', 'email_addr_bean_rel', 'bean_id', 'email_address_id', 'many-to-many', 'bean_module', 'Accounts', 0, 0),
	('62251383-4d79-61dc-a898-59d366530f7d', 'accounts_email_addresses_primary', 'Accounts', 'accounts', 'id', 'EmailAddresses', 'email_addresses', 'id', 'email_addr_bean_rel', 'bean_id', 'email_address_id', 'many-to-many', 'primary_address', '1', 0, 0),
	('6263a33a-db63-6dd8-20ca-59d36623c270', 'account_cases', 'Accounts', 'accounts', 'id', 'Cases', 'cases', 'account_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6263addf-ab43-d490-0f40-59d3669f588d', 'member_accounts', 'Accounts', 'accounts', 'id', 'Accounts', 'accounts', 'parent_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('62a22a52-742b-bbc0-08ed-59d366c70a98', 'account_tasks', 'Accounts', 'accounts', 'id', 'Tasks', 'tasks', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Accounts', 0, 0),
	('62e0a1ac-acff-6e9c-d4bc-59d366d9a412', 'account_notes', 'Accounts', 'accounts', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Accounts', 0, 0),
	('62eee8e1-1d3a-abae-71ef-59d36627e410', 'aor_reports_modified_user', 'Users', 'users', 'id', 'AOR_Reports', 'aor_reports', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('631f2eb1-10ee-5e33-f389-59d3660baeef', 'account_meetings', 'Accounts', 'accounts', 'id', 'Meetings', 'meetings', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Accounts', 0, 0),
	('632d70b7-1033-c833-301e-59d3669dcb68', 'aor_reports_created_by', 'Users', 'users', 'id', 'AOR_Reports', 'aor_reports', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('635da079-7216-5f92-3ddd-59d366b2a8cf', 'account_calls', 'Accounts', 'accounts', 'id', 'Calls', 'calls', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Accounts', 0, 0),
	('636bfdfe-092d-dc9e-329d-59d366c85033', 'aor_reports_assigned_user', 'Users', 'users', 'id', 'AOR_Reports', 'aor_reports', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('639c2154-0324-5101-786e-59d3665a5e28', 'account_emails', 'Accounts', 'accounts', 'id', 'Emails', 'emails', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Accounts', 0, 0),
	('63e8f894-cb35-8ab6-b327-59d366d27d69', 'securitygroups_aor_reports', 'SecurityGroups', 'securitygroups', 'id', 'AOR_Reports', 'aor_reports', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'AOR_Reports', 0, 0),
	('641921bc-bca2-6873-2f3d-59d36616d4ee', 'account_leads', 'Accounts', 'accounts', 'id', 'Leads', 'leads', 'account_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6427736a-d850-d072-8d8a-59d366502762', 'aor_reports_aor_fields', 'AOR_Reports', 'aor_reports', 'id', 'AOR_Fields', 'aor_fields', 'aor_report_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6465f459-065c-53a3-17e7-59d3669371ea', 'aor_reports_aor_conditions', 'AOR_Reports', 'aor_reports', 'id', 'AOR_Conditions', 'aor_conditions', 'aor_report_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('649623f0-966e-7e8c-c021-59d3661639bd', 'account_campaign_log', 'Accounts', 'accounts', 'id', 'CampaignLog', 'campaign_log', 'target_id', NULL, NULL, NULL, 'one-to-many', 'target_type', 'Accounts', 0, 0),
	('64d4a247-8440-5195-12b3-59d3667fdc76', 'account_aos_quotes', 'Accounts', 'accounts', 'id', 'AOS_Quotes', 'aos_quotes', 'billing_account_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('64e2fa40-2da0-57e5-df92-59d366febb25', 'aor_scheduled_reports_aor_reports', 'AOR_Reports', 'aor_reports', 'id', 'AOR_Scheduled_Reports', 'aor_scheduled_reports', 'aor_report_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('65132339-8801-f549-e849-59d366ddf901', 'account_aos_invoices', 'Accounts', 'accounts', 'id', 'AOS_Invoices', 'aos_invoices', 'billing_account_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6551a7f6-b828-1925-d515-59d3669799ad', 'account_aos_contracts', 'Accounts', 'accounts', 'id', 'AOS_Contracts', 'aos_contracts', 'contract_account_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('67dbbc28-5269-16a0-1bef-59d366d12b4d', 'aow_processed_created_by', 'Users', 'users', 'id', 'AOW_Processed', 'aow_processed', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('684a72fd-0bd5-c14a-94d4-59d36651cee1', 'reminders_modified_user', 'Users', 'users', 'id', 'Reminders', 'reminders', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6cba3aca-ab93-384c-1dec-59d366333227', 'aos_line_item_groups_modified_user', 'Users', 'users', 'id', 'AOS_Line_Item_Groups', 'aos_line_item_groups', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6cffe4d6-6017-75af-dd2e-59d366237469', 'templatesectionline_modified_user', 'Users', 'users', 'id', 'TemplateSectionLine', 'templatesectionline', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6d3737e5-983f-23cf-fa15-59d3669096f5', 'aos_line_item_groups_created_by', 'Users', 'users', 'id', 'AOS_Line_Item_Groups', 'aos_line_item_groups', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6d722f5e-52d4-fb27-820c-59d366cf9acd', 'aos_invoices_modified_user', 'Users', 'users', 'id', 'AOS_Invoices', 'aos_invoices', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6d75bd47-a3f2-0b67-1d89-59d3663939be', 'aos_line_item_groups_assigned_user', 'Users', 'users', 'id', 'AOS_Line_Item_Groups', 'aos_line_item_groups', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6db0aeeb-89e0-b3ee-f913-59d36691b0f8', 'aos_invoices_created_by', 'Users', 'users', 'id', 'AOS_Invoices', 'aos_invoices', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6db434cb-13d8-42a3-956c-59d36614070f', 'groups_aos_product_quotes', 'AOS_Line_Item_Groups', 'aos_line_item_groups', 'id', 'AOS_Products_Quotes', 'aos_products_quotes', 'group_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6e2da8a8-f3ac-9f85-4e54-59d366b7dc7f', 'aos_invoices_assigned_user', 'Users', 'users', 'id', 'AOS_Invoices', 'aos_invoices', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6e6c276f-7498-4f64-3c10-59d3663f7bef', 'securitygroups_aos_invoices', 'SecurityGroups', 'securitygroups', 'id', 'AOS_Invoices', 'aos_invoices', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'AOS_Invoices', 0, 0),
	('6eaaa970-c3df-39a5-beee-59d366e6f7de', 'aos_invoices_aos_product_quotes', 'AOS_Invoices', 'aos_invoices', 'id', 'AOS_Products_Quotes', 'aos_products_quotes', 'parent_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('6ee92749-9c51-2509-65f3-59d3661a6a3d', 'aos_invoices_aos_line_item_groups', 'AOS_Invoices', 'aos_invoices', 'id', 'AOS_Line_Item_Groups', 'aos_line_item_groups', 'parent_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('713123cc-e1d1-3ca6-fa92-59d36684de74', 'bh_passports_modified_user', 'Users', 'users', 'id', 'bh_passports', 'bh_passports', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('716faf48-872e-9bcc-7de8-59d366b0c492', 'bh_passports_created_by', 'Users', 'users', 'id', 'bh_passports', 'bh_passports', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('71ae2ebd-5e81-1606-3f9c-59d3669c1b45', 'bh_passports_assigned_user', 'Users', 'users', 'id', 'bh_passports', 'bh_passports', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('71ecaab9-f8bf-65d6-b407-59d3660db6c2', 'securitygroups_bh_passports', 'SecurityGroups', 'securitygroups', 'id', 'bh_passports', 'bh_passports', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_passports', 0, 0),
	('73820504-018b-2ce8-462e-59d366c40cce', 'aobh_businesshours_modified_user', 'Users', 'users', 'id', 'AOBH_BusinessHours', 'aobh_businesshours', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('73c08f63-31bc-979a-59e5-59d366a995cf', 'aobh_businesshours_created_by', 'Users', 'users', 'id', 'AOBH_BusinessHours', 'aobh_businesshours', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7879893d-dfe7-7fa7-6a21-59d3661b0644', 'templatesectionline_created_by', 'Users', 'users', 'id', 'TemplateSectionLine', 'templatesectionline', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('79fedc30-ccbc-63a3-b0e8-59d3675c78d4', 'bh_realty_modified_user', 'Users', 'users', 'id', 'bh_Realty', 'bh_realty', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7a74b621-d136-3233-f926-59d366fb6904', 'bh_locality_modified_user', 'Users', 'users', 'id', 'bh_locality', 'bh_locality', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7a7be6e6-5c17-db45-d770-59d3671fee17', 'bh_realty_created_by', 'Users', 'users', 'id', 'bh_Realty', 'bh_realty', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7ab33ce4-61d0-adca-1d9c-59d366795c3f', 'bh_locality_created_by', 'Users', 'users', 'id', 'bh_locality', 'bh_locality', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7aba66c4-98bd-ddd4-5fe7-59d367aa6c59', 'bh_realty_assigned_user', 'Users', 'users', 'id', 'bh_Realty', 'bh_realty', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7af8e2ed-2664-a733-d6c5-59d367367734', 'securitygroups_bh_realty', 'SecurityGroups', 'securitygroups', 'id', 'bh_Realty', 'bh_realty', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_Realty', 0, 0),
	('7b070126-71a6-cc0f-b4cd-59d366769d6d', 'bh_case_compound_modified_user', 'Users', 'users', 'id', 'bh_case_compound', 'bh_case_compound', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7b1ac827-83fd-3b69-d3e2-59d366a6772c', 'aor_fields_modified_user', 'Users', 'users', 'id', 'AOR_Fields', 'aor_fields', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7b303b41-247e-83d9-aec2-59d366002257', 'bh_locality_assigned_user', 'Users', 'users', 'id', 'bh_locality', 'bh_locality', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7b476f08-c01b-124a-6fbd-59d3668fb8bf', 'campaigns_modified_user', 'Users', 'users', 'id', 'Campaigns', 'campaigns', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7b594b18-f6c1-661a-155c-59d36630326a', 'aor_fields_created_by', 'Users', 'users', 'id', 'AOR_Fields', 'aor_fields', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7b85e671-1086-be20-ac8e-59d36608717b', 'campaigns_created_by', 'Users', 'users', 'id', 'Campaigns', 'campaigns', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7bad30c4-56d4-a3a6-8f2c-59d3666f9f08', 'securitygroups_bh_locality', 'SecurityGroups', 'securitygroups', 'id', 'bh_locality', 'bh_locality', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_locality', 0, 0),
	('7bc4600d-d420-cabc-681c-59d3667c92b3', 'campaigns_assigned_user', 'Users', 'users', 'id', 'Campaigns', 'campaigns', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7c02ea60-720c-ea79-3127-59d3663db94a', 'securitygroups_campaigns', 'SecurityGroups', 'securitygroups', 'id', 'Campaigns', 'campaigns', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Campaigns', 0, 0),
	('7c02ec34-521c-a2f2-9c9e-59d366ca3242', 'campaign_accounts', 'Campaigns', 'campaigns', 'id', 'Accounts', 'accounts', 'campaign_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7c416a5b-020b-0cd0-ffe9-59d366555379', 'campaign_contacts', 'Campaigns', 'campaigns', 'id', 'Contacts', 'contacts', 'campaign_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7c7feb6f-19f8-ebc5-f9e9-59d3662b23ad', 'campaign_leads', 'Campaigns', 'campaigns', 'id', 'Leads', 'leads', 'campaign_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7cbe730c-32d3-fd43-3549-59d366dfc3b2', 'campaign_prospects', 'Campaigns', 'campaigns', 'id', 'Prospects', 'prospects', 'campaign_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7cfcf001-8dd1-486e-6102-59d366d36ee5', 'campaign_opportunities', 'Campaigns', 'campaigns', 'id', 'Opportunities', 'opportunities', 'campaign_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7cfcf874-e40d-ed19-e0f0-59d366b29a90', 'campaign_email_marketing', 'Campaigns', 'campaigns', 'id', 'EmailMarketing', 'email_marketing', 'campaign_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7d3b7553-a5af-a556-2364-59d366fd15d3', 'campaign_emailman', 'Campaigns', 'campaigns', 'id', 'EmailMan', 'emailman', 'campaign_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7d79f06d-8b1e-48f1-0f62-59d366fb501c', 'campaign_campaignlog', 'Campaigns', 'campaigns', 'id', 'CampaignLog', 'campaign_log', 'campaign_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7db873b6-89b1-0249-5ce4-59d3664fd0fc', 'campaign_assigned_user', 'Users', 'users', 'id', 'Campaigns', 'campaigns', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7df6fa84-34c9-80f8-a2d5-59d366233a99', 'campaign_modified_user', 'Users', 'users', 'id', 'Campaigns', 'campaigns', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7eef0b70-a111-f6bc-5abd-59d366ca636f', 'bh_case_compound_created_by', 'Users', 'users', 'id', 'bh_case_compound', 'bh_case_compound', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7f4c1680-d739-d101-1b9b-59d3667bbc25', 'aow_conditions_modified_user', 'Users', 'users', 'id', 'AOW_Conditions', 'aow_conditions', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('7f8a93bf-b990-3913-d554-59d36648d7c9', 'aow_conditions_created_by', 'Users', 'users', 'id', 'AOW_Conditions', 'aow_conditions', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('800eb162-847c-80c3-4538-59d366806e6e', 'bh_communicators_modified_user', 'Users', 'users', 'id', 'bh_communicators', 'bh_communicators', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('804d38ee-a3e7-dde5-fb53-59d366047ad1', 'bh_communicators_created_by', 'Users', 'users', 'id', 'bh_communicators', 'bh_communicators', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('808bbdb5-3901-a0ea-92b6-59d36614dc9c', 'bh_communicators_assigned_user', 'Users', 'users', 'id', 'bh_communicators', 'bh_communicators', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('80ca3c38-5308-fbcc-3070-59d3668f3818', 'securitygroups_bh_communicators', 'SecurityGroups', 'securitygroups', 'id', 'bh_communicators', 'bh_communicators', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_communicators', 0, 0),
	('82211b8c-325f-d661-a263-59d366707875', 'opportunities_modified_user', 'Users', 'users', 'id', 'Opportunities', 'opportunities', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('829e1541-fe38-62f1-c456-59d366688068', 'opportunities_created_by', 'Users', 'users', 'id', 'Opportunities', 'opportunities', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('82d70cb4-94a2-d538-f728-59d3665c31dc', 'bh_case_compound_assigned_user', 'Users', 'users', 'id', 'bh_case_compound', 'bh_case_compound', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('82dc9f2f-016c-a7d0-6226-59d366a6d9f0', 'opportunities_assigned_user', 'Users', 'users', 'id', 'Opportunities', 'opportunities', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('831b116d-17ca-f6fa-4607-59d366e6f05b', 'securitygroups_opportunities', 'SecurityGroups', 'securitygroups', 'id', 'Opportunities', 'opportunities', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Opportunities', 0, 0),
	('831b122e-b2af-b556-98f9-59d366aa1292', 'opportunity_calls', 'Opportunities', 'opportunities', 'id', 'Calls', 'calls', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Opportunities', 0, 0),
	('83599ce2-fc0e-cbe1-8139-59d366b7e11d', 'opportunity_meetings', 'Opportunities', 'opportunities', 'id', 'Meetings', 'meetings', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Opportunities', 0, 0),
	('83981efe-a122-dab3-f7b7-59d3669f4c3c', 'opportunity_tasks', 'Opportunities', 'opportunities', 'id', 'Tasks', 'tasks', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Opportunities', 0, 0),
	('83d69429-fa90-effb-1dbf-59d3663767a3', 'opportunity_notes', 'Opportunities', 'opportunities', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Opportunities', 0, 0),
	('841519b2-d29c-abbc-1d39-59d366dcafc0', 'opportunity_emails', 'Opportunities', 'opportunities', 'id', 'Emails', 'emails', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Opportunities', 0, 0),
	('84539117-e979-c2de-cd24-59d366a904ed', 'opportunity_currencies', 'Opportunities', 'opportunities', 'currency_id', 'Currencies', 'currencies', 'id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('84539e78-2f99-62d3-01ab-59d3664fffc1', 'opportunity_leads', 'Opportunities', 'opportunities', 'id', 'Leads', 'leads', 'opportunity_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('845e5dc5-ed40-ac39-31fc-59d366ba3ccf', 'reminders_created_by', 'Users', 'users', 'id', 'Reminders', 'reminders', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('84922a5b-1e09-d2c2-0de1-59d36629665b', 'opportunities_campaign', 'Campaigns', 'campaigns', 'id', 'Opportunities', 'opportunities', 'campaign_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('849cda71-d79c-9429-9dcb-59d366f372c2', 'reminders_assigned_user', 'Users', 'users', 'id', 'Reminders', 'reminders', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('84d0a60c-ab72-d375-3326-59d3666d19c4', 'opportunity_aos_quotes', 'Opportunities', 'opportunities', 'id', 'AOS_Quotes', 'aos_quotes', 'opportunity_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('850f2a89-878c-c9b2-539e-59d3666504ed', 'opportunity_aos_contracts', 'Opportunities', 'opportunities', 'id', 'AOS_Contracts', 'aos_contracts', 'opportunity_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('8a36d9c2-d658-4458-fde4-59d366ddf0ab', 'sugarfeed_modified_user', 'Users', 'users', 'id', 'SugarFeed', 'sugarfeed', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('8a755d90-52de-24f5-d0af-59d366a1fe69', 'sugarfeed_created_by', 'Users', 'users', 'id', 'SugarFeed', 'sugarfeed', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('8aa70cf1-fd80-c032-09a6-59d366ee9dde', 'securitygroups_bh_case_compound', 'SecurityGroups', 'securitygroups', 'id', 'bh_case_compound', 'bh_case_compound', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_case_compound', 0, 0),
	('8af25c60-8ade-d912-989f-59d36695da76', 'sugarfeed_assigned_user', 'Users', 'users', 'id', 'SugarFeed', 'sugarfeed', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('8bf71a9a-a8c5-73fc-a31a-59d366d0fb54', 'aos_pdf_templates_modified_user', 'Users', 'users', 'id', 'AOS_PDF_Templates', 'aos_pdf_templates', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('8c359efb-f475-89c4-54e7-59d366502cf7', 'aos_pdf_templates_created_by', 'Users', 'users', 'id', 'AOS_PDF_Templates', 'aos_pdf_templates', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('8c741212-ec1a-8783-dc20-59d366756a10', 'aos_pdf_templates_assigned_user', 'Users', 'users', 'id', 'AOS_PDF_Templates', 'aos_pdf_templates', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('8cb299d9-5ccf-1422-f4d1-59d366685b33', 'securitygroups_aos_pdf_templates', 'SecurityGroups', 'securitygroups', 'id', 'AOS_PDF_Templates', 'aos_pdf_templates', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'AOS_PDF_Templates', 0, 0),
	('8cc81361-691b-d807-189a-59d366a975f3', 'bh_contact_person_modified_user', 'Users', 'users', 'id', 'bh_contact_person', 'bh_contact_person', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('8d06972e-dda4-97ef-b2ae-59d3667d46b8', 'bh_contact_person_created_by', 'Users', 'users', 'id', 'bh_contact_person', 'bh_contact_person', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('8d451720-1d40-6bb4-5595-59d366a381f8', 'bh_contact_person_assigned_user', 'Users', 'users', 'id', 'bh_contact_person', 'bh_contact_person', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('8d839c75-0f0b-7134-36e6-59d3664fa412', 'securitygroups_bh_contact_person', 'SecurityGroups', 'securitygroups', 'id', 'bh_contact_person', 'bh_contact_person', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_contact_person', 0, 0),
	('924ca17d-cc88-2986-d699-59d366e5c741', 'aor_charts_modified_user', 'Users', 'users', 'id', 'AOR_Charts', 'aor_charts', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('928b2434-a262-2b1f-dcbc-59d3663e3f08', 'aor_charts_created_by', 'Users', 'users', 'id', 'AOR_Charts', 'aor_charts', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('92bee04c-b208-24f5-0037-59d36676a4c5', 'alerts_modified_user', 'Users', 'users', 'id', 'Alerts', 'alerts', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('92c9a764-e8c4-70ce-ade2-59d366244d84', 'aor_charts_aor_reports', 'AOR_Reports', 'aor_reports', 'id', 'AOR_Charts', 'aor_charts', 'aor_report_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('92d0c30c-e65b-c94e-7fa6-59d3667db5a4', 'aos_quotes_modified_user', 'Users', 'users', 'id', 'AOS_Quotes', 'aos_quotes', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('92fd656c-e7c3-1c52-e24d-59d366bbeb95', 'alerts_created_by', 'Users', 'users', 'id', 'Alerts', 'alerts', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('930f46f2-e449-4938-4e8f-59d366dae9b7', 'aos_quotes_created_by', 'Users', 'users', 'id', 'AOS_Quotes', 'aos_quotes', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('933be756-d3f0-228e-0021-59d3661c2934', 'alerts_assigned_user', 'Users', 'users', 'id', 'Alerts', 'alerts', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('934dcada-2418-2367-9089-59d366776ac0', 'aos_quotes_assigned_user', 'Users', 'users', 'id', 'AOS_Quotes', 'aos_quotes', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('938c4949-87c0-71cf-12eb-59d3663e43d5', 'securitygroups_aos_quotes', 'SecurityGroups', 'securitygroups', 'id', 'AOS_Quotes', 'aos_quotes', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'AOS_Quotes', 0, 0),
	('9447c46c-3bbc-8fdc-ba73-59d366bfbbbd', 'aos_quotes_aos_product_quotes', 'AOS_Quotes', 'aos_quotes', 'id', 'AOS_Products_Quotes', 'aos_products_quotes', 'parent_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('94abc3b3-8b1c-0193-61a3-59d3662e5c6d', 'prospectlists_assigned_user', 'Users', 'users', 'id', 'prospectlists', 'prospect_lists', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('94c4d901-29f2-26a0-8e5b-59d366c991ec', 'aos_quotes_aos_line_item_groups', 'AOS_Quotes', 'aos_quotes', 'id', 'AOS_Line_Item_Groups', 'aos_line_item_groups', 'parent_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('9528cb82-15ea-ab57-7df2-59d366b2253b', 'securitygroups_prospectlists', 'SecurityGroups', 'securitygroups', 'id', 'ProspectLists', 'prospect_lists', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'ProspectLists', 0, 0),
	('99ae0389-2986-4da2-da87-59d366bc436f', 'bh_autotransport_modified_user', 'Users', 'users', 'id', 'bh_Autotransport', 'bh_autotransport', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('99bc5471-bc3d-5b09-8a3a-59d367531b52', 'bh_scripts_modified_user', 'Users', 'users', 'id', 'bh_scripts', 'bh_scripts', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('99ec87a3-b944-99b7-00af-59d366fa3a2e', 'bh_autotransport_created_by', 'Users', 'users', 'id', 'bh_Autotransport', 'bh_autotransport', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('99fad06d-e605-d8a6-87d7-59d36784e429', 'bh_scripts_created_by', 'Users', 'users', 'id', 'bh_scripts', 'bh_scripts', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('9a192a6f-d683-ba97-850c-59d3660022d7', 'reminders_invitees_modified_user', 'Users', 'users', 'id', 'Reminders_Invitees', 'reminders_invitees', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('9a2b03e8-96eb-107b-83d9-59d366706a50', 'bh_autotransport_assigned_user', 'Users', 'users', 'id', 'bh_Autotransport', 'bh_autotransport', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('9a395c71-0749-4d3d-02c0-59d367208e70', 'bh_scripts_assigned_user', 'Users', 'users', 'id', 'bh_scripts', 'bh_scripts', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('9a4cf046-d27b-4748-1e00-59d3660a5d32', 'emailtemplates_assigned_user', 'Users', 'users', 'id', 'EmailTemplates', 'email_templates', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('9a4cf319-5ec4-fac7-2526-59d366cc2c43', 'securitygroups_emailtemplates', 'SecurityGroups', 'securitygroups', 'id', 'EmailTemplates', 'email_templates', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'EmailTemplates', 0, 0),
	('9a57a2b8-7bd9-43ac-7c1c-59d3665b6b75', 'reminders_invitees_created_by', 'Users', 'users', 'id', 'Reminders_Invitees', 'reminders_invitees', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('9a77d06c-dbe3-2193-3e7e-59d3677f8431', 'securitygroups_bh_scripts', 'SecurityGroups', 'securitygroups', 'id', 'bh_scripts', 'bh_scripts', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_scripts', 0, 0),
	('9a962359-ceff-2670-81ff-59d3666009b0', 'reminders_invitees_assigned_user', 'Users', 'users', 'id', 'Reminders_Invitees', 'reminders_invitees', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('9aa80dcf-8519-10b5-40a0-59d36624ddb3', 'securitygroups_bh_autotransport', 'SecurityGroups', 'securitygroups', 'id', 'bh_Autotransport', 'bh_autotransport', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_Autotransport', 0, 0),
	('a00abaa4-06a8-041f-519b-59d36633001f', 'bh_country_modified_user', 'Users', 'users', 'id', 'bh_country', 'bh_country', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('a0493b6b-2562-02e8-7348-59d366635097', 'bh_country_created_by', 'Users', 'users', 'id', 'bh_country', 'bh_country', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('a087b1ed-2303-766b-e2c4-59d366406c1a', 'bh_country_assigned_user', 'Users', 'users', 'id', 'bh_country', 'bh_country', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('a0c63942-4a5b-70cc-6bc1-59d3663fc63e', 'securitygroups_bh_country', 'SecurityGroups', 'securitygroups', 'id', 'bh_country', 'bh_country', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_country', 0, 0),
	('a27f5002-25a0-61c5-d4b7-59d366659690', 'bh_marketing_company_modified_user', 'Users', 'users', 'id', 'bh_marketing_company', 'bh_marketing_company', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('a2bdd3ad-895d-87fd-963a-59d36699e085', 'bh_marketing_company_created_by', 'Users', 'users', 'id', 'bh_marketing_company', 'bh_marketing_company', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('a33adf08-65aa-a72e-c4f0-59d3669c6b16', 'bh_marketing_company_assigned_user', 'Users', 'users', 'id', 'bh_marketing_company', 'bh_marketing_company', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('a5a12aa1-e5e6-8178-ceb5-59d366801edd', 'jjwg_maps_modified_user', 'Users', 'users', 'id', 'jjwg_Maps', 'jjwg_maps', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('a5dfa080-5d8a-6b5d-844e-59d366ab6975', 'jjwg_maps_created_by', 'Users', 'users', 'id', 'jjwg_Maps', 'jjwg_maps', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('a61e2c61-0d8a-94d9-cfee-59d366dc6979', 'jjwg_maps_assigned_user', 'Users', 'users', 'id', 'jjwg_Maps', 'jjwg_maps', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('a65cabb7-6e5a-ff27-3f6a-59d366a469e2', 'securitygroups_jjwg_maps', 'SecurityGroups', 'securitygroups', 'id', 'jjwg_Maps', 'jjwg_maps', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'jjwg_Maps', 0, 0),
	('a69b2482-e2cc-d89c-d468-59d366559569', 'jjwg_Maps_accounts', 'jjwg_Maps', 'jjwg_Maps', 'parent_id', 'Accounts', 'accounts', 'id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Accounts', 0, 0),
	('a6cee8cf-ddad-5f04-db00-59d3667afc73', 'aor_conditions_modified_user', 'Users', 'users', 'id', 'AOR_Conditions', 'aor_conditions', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('a6d9a364-7a61-8446-50aa-59d36688c18d', 'jjwg_Maps_contacts', 'jjwg_Maps', 'jjwg_Maps', 'parent_id', 'Contacts', 'contacts', 'id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Contacts', 0, 0),
	('a70d6e68-d647-e4a5-e310-59d3669919e4', 'aor_conditions_created_by', 'Users', 'users', 'id', 'AOR_Conditions', 'aor_conditions', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('a7182d4d-3236-4532-ec62-59d366801759', 'jjwg_Maps_leads', 'jjwg_Maps', 'jjwg_Maps', 'parent_id', 'Leads', 'leads', 'id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Leads', 0, 0),
	('a756ae3b-5134-4ba5-1ccb-59d366bd5612', 'jjwg_Maps_opportunities', 'jjwg_Maps', 'jjwg_Maps', 'parent_id', 'Opportunities', 'opportunities', 'id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Opportunities', 0, 0),
	('a7952b9c-ab16-6b2f-a7b2-59d366fae7bb', 'jjwg_Maps_cases', 'jjwg_Maps', 'jjwg_Maps', 'parent_id', 'Cases', 'cases', 'id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Cases', 0, 0),
	('a7d3a324-f407-4581-4d53-59d36636ebea', 'jjwg_Maps_projects', 'jjwg_Maps', 'jjwg_Maps', 'parent_id', 'Project', 'project', 'id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Project', 0, 0),
	('a81222cd-2e12-5a2f-0227-59d3664c7317', 'jjwg_Maps_meetings', 'jjwg_Maps', 'jjwg_Maps', 'parent_id', 'Meetings', 'meetings', 'id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Meetings', 0, 0),
	('a81ce18c-7c26-675c-fdfb-59d3668f404b', 'securitygroups_bh_marketing_company', 'SecurityGroups', 'securitygroups', 'id', 'bh_marketing_company', 'bh_marketing_company', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_marketing_company', 0, 0),
	('a850aa9a-8153-19d6-09fe-59d366c8746e', 'jjwg_Maps_prospects', 'jjwg_Maps', 'jjwg_Maps', 'parent_id', 'Prospects', 'prospects', 'id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Prospects', 0, 0),
	('aa029e4b-b331-be2b-c66f-59d366c53b39', 'aow_actions_modified_user', 'Users', 'users', 'id', 'AOW_Actions', 'aow_actions', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('aa4122db-7027-ad8e-4fa4-59d3662481fd', 'aow_actions_created_by', 'Users', 'users', 'id', 'AOW_Actions', 'aow_actions', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ac088231-0404-02d9-750e-59d366b5007d', 'bh_phones_modified_user', 'Users', 'users', 'id', 'bh_phones', 'bh_phones', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('afb219e6-3d1e-b4a5-591e-59d366444ffa', 'bh_phones_created_by', 'Users', 'users', 'id', 'bh_phones', 'bh_phones', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('aff09b3a-74a7-cf70-14e2-59d366ca464e', 'bh_phones_assigned_user', 'Users', 'users', 'id', 'bh_phones', 'bh_phones', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b02f1a0a-1bdb-aa8b-82b8-59d366d189bf', 'securitygroups_bh_phones', 'SecurityGroups', 'securitygroups', 'id', 'bh_phones', 'bh_phones', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_phones', 0, 0),
	('b1c473a1-9be6-2e14-6fb3-59d366caa55e', 'eapm_modified_user', 'Users', 'users', 'id', 'EAPM', 'eapm', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b202f2e4-2f63-e93d-f353-59d3662b5064', 'eapm_created_by', 'Users', 'users', 'id', 'EAPM', 'eapm', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b2332555-acf8-283f-6d49-59d3662c4543', 'leads_modified_user', 'Users', 'users', 'id', 'Leads', 'leads', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b24174e5-587e-8d66-2c3c-59d3661991d9', 'eapm_assigned_user', 'Users', 'users', 'id', 'EAPM', 'eapm', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b271aa01-55ae-c5ba-b638-59d3663125d7', 'leads_created_by', 'Users', 'users', 'id', 'Leads', 'leads', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b2b026ab-60b9-67b8-593c-59d36657bb21', 'leads_assigned_user', 'Users', 'users', 'id', 'Leads', 'leads', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b2f5cbcd-56db-9d02-b665-59d366970e54', 'notes_assigned_user', 'Users', 'users', 'id', 'Notes', 'notes', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b33443af-6125-4044-40b2-59d366f79ba9', 'securitygroups_notes', 'SecurityGroups', 'securitygroups', 'id', 'Notes', 'notes', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Notes', 0, 0),
	('b3b15b06-672c-7236-d44e-59d36636d936', 'notes_modified_user', 'Users', 'users', 'id', 'Notes', 'notes', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b3e8adde-e5c1-ac60-5201-59d366ec05df', 'securitygroups_leads', 'SecurityGroups', 'securitygroups', 'id', 'Leads', 'leads', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Leads', 0, 0),
	('b3efd226-c1fd-1513-885b-59d3664d9653', 'notes_created_by', 'Users', 'users', 'id', 'Notes', 'notes', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b4272f86-6efa-02ae-3810-59d36642a1e7', 'leads_email_addresses', 'Leads', 'leads', 'id', 'EmailAddresses', 'email_addresses', 'id', 'email_addr_bean_rel', 'bean_id', 'email_address_id', 'many-to-many', 'bean_module', 'Leads', 0, 0),
	('b465a015-f703-58c7-10cd-59d3665d0a3e', 'leads_email_addresses_primary', 'Leads', 'leads', 'id', 'EmailAddresses', 'email_addresses', 'id', 'email_addr_bean_rel', 'bean_id', 'email_address_id', 'many-to-many', 'primary_address', '1', 0, 0),
	('b4a42f9f-367f-77d5-3e45-59d3662b30e7', 'lead_direct_reports', 'Leads', 'leads', 'id', 'Leads', 'leads', 'reports_to_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b4e2aa65-6bcb-9e21-fcce-59d366a94b25', 'lead_tasks', 'Leads', 'leads', 'id', 'Tasks', 'tasks', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Leads', 0, 0),
	('b5213847-c9a8-9776-20bb-59d3664e0270', 'lead_meetings', 'Leads', 'leads', 'id', 'Meetings', 'meetings', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Leads', 0, 0),
	('b5213f24-b152-b7c2-7059-59d366f6fb2a', 'lead_notes', 'Leads', 'leads', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Leads', 0, 0),
	('b55fb86f-2d86-3e8e-defa-59d36658e1fc', 'lead_calls', 'Leads', 'leads', 'id', 'Calls', 'calls', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Leads', 0, 0),
	('b5634f97-8973-78a5-1003-59d3663d99a8', 'prospects_modified_user', 'Users', 'users', 'id', 'Prospects', 'prospects', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b59e3b78-6886-0a72-3ded-59d36690eacc', 'lead_emails', 'Leads', 'leads', 'id', 'Emails', 'emails', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Leads', 0, 0),
	('b5a1c0ca-b341-b847-c789-59d36666c31d', 'prospects_assigned_user', 'Users', 'users', 'id', 'Prospects', 'prospects', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b5a1cd2f-38cf-63df-b6f8-59d3668045ea', 'prospects_created_by', 'Users', 'users', 'id', 'Prospects', 'prospects', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b5dcb2cc-62ea-a672-f4cc-59d366aea0b5', 'lead_campaign_log', 'Leads', 'leads', 'id', 'CampaignLog', 'campaign_log', 'target_id', NULL, NULL, NULL, 'one-to-many', 'target_type', 'Leads', 0, 0),
	('b5e04976-979e-4f19-0d6c-59d366fa9eb7', 'securitygroups_prospects', 'SecurityGroups', 'securitygroups', 'id', 'Prospects', 'prospects', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Prospects', 0, 0),
	('b61ec0b2-4f5f-eff8-adfb-59d366fc98a7', 'prospects_email_addresses', 'Prospects', 'prospects', 'id', 'EmailAddresses', 'email_addresses', 'id', 'email_addr_bean_rel', 'bean_id', 'email_address_id', 'many-to-many', 'bean_module', 'Prospects', 0, 0),
	('b65d4258-ef48-c744-dd40-59d36634ce57', 'prospects_email_addresses_primary', 'Prospects', 'prospects', 'id', 'EmailAddresses', 'email_addresses', 'id', 'email_addr_bean_rel', 'bean_id', 'email_address_id', 'many-to-many', 'primary_address', '1', 0, 0),
	('b69bcfd8-45af-60bb-0f1c-59d366860967', 'prospect_tasks', 'Prospects', 'prospects', 'id', 'Tasks', 'tasks', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Prospects', 0, 0),
	('b6da4d70-5c7b-98e9-6e96-59d3660cd4be', 'prospect_notes', 'Prospects', 'prospects', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Prospects', 0, 0),
	('b6da4ff6-7d77-a992-c5d5-59d36692531a', 'prospect_meetings', 'Prospects', 'prospects', 'id', 'Meetings', 'meetings', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Prospects', 0, 0),
	('b727180f-2181-7e25-b313-59d366c5d906', 'fp_events_modified_user', 'Users', 'users', 'id', 'FP_events', 'fp_events', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b812c3e5-688d-24cc-ecb8-59d36683fb7f', 'prospect_calls', 'Prospects', 'prospects', 'id', 'Calls', 'calls', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Prospects', 0, 0),
	('b832f11e-fc21-4c93-7d61-59d36675f0db', 'bh_card_ident_modified_user', 'Users', 'users', 'id', 'bh_Card_ident', 'bh_card_ident', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b8514b14-38a6-2209-825d-59d3665660af', 'prospect_emails', 'Prospects', 'prospects', 'id', 'Emails', 'emails', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Prospects', 0, 0),
	('b88fd5ab-a3ba-e6b4-c81e-59d366406188', 'prospect_campaign_log', 'Prospects', 'prospects', 'id', 'CampaignLog', 'campaign_log', 'target_id', NULL, NULL, NULL, 'one-to-many', 'target_type', 'Prospects', 0, 0),
	('b8aff62b-1d6f-5522-5428-59d36698f4c3', 'bh_card_ident_created_by', 'Users', 'users', 'id', 'bh_Card_ident', 'bh_card_ident', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b8be4a9d-8849-cc04-5cc7-59d36785e722', 'bh_scripts_employee_comment_modified_user', 'Users', 'users', 'id', 'bh_Scripts_employee_comment', 'bh_scripts_employee_comment', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b92cf4dd-d15f-bd50-fb36-59d3666f45b9', 'bh_card_ident_assigned_user', 'Users', 'users', 'id', 'bh_Card_ident', 'bh_card_ident', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b9599e81-44cc-9e68-98dd-59d366f248d6', 'fp_events_created_by', 'Users', 'users', 'id', 'FP_events', 'fp_events', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b96b7a16-e04d-ad6d-9cfc-59d366f057c9', 'securitygroups_bh_card_ident', 'SecurityGroups', 'securitygroups', 'id', 'bh_Card_ident', 'bh_card_ident', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_Card_ident', 0, 0),
	('b99821c3-00b6-0890-469a-59d366678eec', 'fp_events_assigned_user', 'Users', 'users', 'id', 'FP_events', 'fp_events', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('b9d6a575-3794-6fcd-1052-59d36638b2b7', 'securitygroups_fp_events', 'SecurityGroups', 'securitygroups', 'id', 'FP_events', 'fp_events', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'FP_events', 0, 0),
	('bcfc0453-2d55-8678-9784-59d3666afe76', 'documents_modified_user', 'Users', 'users', 'id', 'Documents', 'documents', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('bd3a885b-4bd5-3945-e22e-59d3661f98a3', 'documents_created_by', 'Users', 'users', 'id', 'Documents', 'documents', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('bd790c98-c2bf-e2ac-b231-59d3660d5473', 'documents_assigned_user', 'Users', 'users', 'id', 'Documents', 'documents', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('bdb78297-fd78-c473-067b-59d366038c58', 'securitygroups_documents', 'SecurityGroups', 'securitygroups', 'id', 'Documents', 'documents', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Documents', 0, 0),
	('bdf60aa5-2d91-913b-f9ea-59d3661e1972', 'document_revisions', 'Documents', 'documents', 'id', 'DocumentRevisions', 'document_revisions', 'document_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('be8fa1b7-895a-c920-99a0-59d3663ba813', 'bh_region_modified_user', 'Users', 'users', 'id', 'bh_region', 'bh_region', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('bece2aad-a509-ea01-cdd2-59d366eb2cf8', 'bh_region_created_by', 'Users', 'users', 'id', 'bh_region', 'bh_region', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('bf4b26a4-2b29-28b8-be3c-59d36687af1a', 'bh_region_assigned_user', 'Users', 'users', 'id', 'bh_region', 'bh_region', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('bf89a4c4-391f-8bb4-fca2-59d36669c5b8', 'securitygroups_bh_region', 'SecurityGroups', 'securitygroups', 'id', 'bh_region', 'bh_region', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_region', 0, 0),
	('c19875f0-506d-23f5-b06e-59d366e1ea90', 'email_template_email_marketings', 'EmailTemplates', 'email_templates', 'id', 'EmailMarketing', 'email_marketing', 'template_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('c84ca081-a748-56ad-95d5-59d3669821f7', 'jjwg_markers_modified_user', 'Users', 'users', 'id', 'jjwg_Markers', 'jjwg_markers', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('c85e88d6-744f-535c-7499-59d36718ea17', 'bh_scripts_employee_comment_created_by', 'Users', 'users', 'id', 'bh_Scripts_employee_comment', 'bh_scripts_employee_comment', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('c88b22dc-f3c4-4772-00cb-59d366595a1a', 'jjwg_markers_created_by', 'Users', 'users', 'id', 'jjwg_Markers', 'jjwg_markers', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('c895d9d8-e0df-191b-61a9-59d36630bec6', 'bh_marketing_company_history_modified_user', 'Users', 'users', 'id', 'bh_marketing_company_history', 'bh_marketing_company_history', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('c89d05f5-c78f-399e-614a-59d367a55dd5', 'bh_scripts_employee_comment_assigned_user', 'Users', 'users', 'id', 'bh_Scripts_employee_comment', 'bh_scripts_employee_comment', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('c8c9a527-5990-6ce7-7280-59d366c6d971', 'jjwg_markers_assigned_user', 'Users', 'users', 'id', 'jjwg_Markers', 'jjwg_markers', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('c8d46290-4dde-a290-860c-59d3660eff40', 'bh_marketing_company_history_created_by', 'Users', 'users', 'id', 'bh_marketing_company_history', 'bh_marketing_company_history', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('c8db8236-514a-77ee-d3a5-59d367b30482', 'securitygroups_bh_scripts_employee_comment', 'SecurityGroups', 'securitygroups', 'id', 'bh_Scripts_employee_comment', 'bh_scripts_employee_comment', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_Scripts_employee_comment', 0, 0),
	('c9082696-5fe9-6b28-f563-59d366338fbc', 'securitygroups_jjwg_markers', 'SecurityGroups', 'securitygroups', 'id', 'jjwg_Markers', 'jjwg_markers', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'jjwg_Markers', 0, 0),
	('c912ec5e-b105-e28e-36fc-59d3666b4359', 'bh_marketing_company_history_assigned_user', 'Users', 'users', 'id', 'bh_marketing_company_history', 'bh_marketing_company_history', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('c951672d-b688-301c-2f8a-59d366df4bb7', 'securitygroups_bh_marketing_company_history', 'SecurityGroups', 'securitygroups', 'id', 'bh_marketing_company_history', 'bh_marketing_company_history', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_marketing_company_history', 0, 0),
	('c9734b96-2144-d8d0-18d0-59d366d350fe', 'oauthkeys_modified_user', 'Users', 'users', 'id', 'OAuthKeys', 'oauth_consumer', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('c9f04327-ed85-7f1f-534e-59d366d947d4', 'oauthkeys_created_by', 'Users', 'users', 'id', 'OAuthKeys', 'oauth_consumer', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ca2ec8a7-0a93-fd70-1209-59d3661fe135', 'oauthkeys_assigned_user', 'Users', 'users', 'id', 'OAuthKeys', 'oauth_consumer', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('caa111a2-faca-6f09-2958-59d36671aabd', 'campaign_campaigntrakers', 'Campaigns', 'campaigns', 'id', 'CampaignTrackers', 'campaign_trkrs', 'campaign_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('cc1f4579-85e7-575f-e35a-59d366d9ba21', 'revisions_created_by', 'Users', 'users', 'id', 'DocumentRevisions', 'document_revisions', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('cdf88349-31c9-aa86-7bab-59d3664abe76', 'bh_place_of_work_modified_user', 'Users', 'users', 'id', 'bh_place_of_work', 'bh_place_of_work', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ce37032f-120a-515e-a4bb-59d366979a0c', 'bh_place_of_work_created_by', 'Users', 'users', 'id', 'bh_place_of_work', 'bh_place_of_work', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ce758bba-7f2b-d144-e48c-59d3663f0849', 'bh_place_of_work_assigned_user', 'Users', 'users', 'id', 'bh_place_of_work', 'bh_place_of_work', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ceb40c5f-635d-f3c3-065b-59d3668dd6f5', 'securitygroups_bh_place_of_work', 'SecurityGroups', 'securitygroups', 'id', 'bh_place_of_work', 'bh_place_of_work', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_place_of_work', 0, 0),
	('cf950755-38f9-87e8-e5ae-59d366b9050f', 'aor_scheduled_reports_modified_user', 'Users', 'users', 'id', 'AOR_Scheduled_Reports', 'aor_scheduled_reports', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d01200ab-f509-9cf8-245c-59d36698b0e0', 'aor_scheduled_reports_created_by', 'Users', 'users', 'id', 'AOR_Scheduled_Reports', 'aor_scheduled_reports', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d3b4647d-a229-0eac-bff7-59d3669f5424', 'consumer_tokens', 'OAuthKeys', 'oauth_consumer', 'id', 'OAuthTokens', 'oauth_tokens', 'consumer', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d3f2f5b0-74e4-64a6-8810-59d36635b7e3', 'oauthtokens_assigned_user', 'Users', 'users', 'id', 'OAuthTokens', 'oauth_tokens', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d5a15602-54b4-2dde-fc8c-59d366de3b7c', 'calls_modified_user', 'Users', 'users', 'id', 'Calls', 'calls', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d5dfd648-a4ae-534a-4033-59d366d30836', 'calls_created_by', 'Users', 'users', 'id', 'Calls', 'calls', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d5ea8db9-c231-511c-0ee8-59d366705ea2', 'fp_event_locations_modified_user', 'Users', 'users', 'id', 'FP_Event_Locations', 'fp_event_locations', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d61e56c0-c2ea-1b60-4768-59d366d88b6a', 'calls_assigned_user', 'Users', 'users', 'id', 'Calls', 'calls', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d6290970-5967-dac0-8be9-59d36673f140', 'fp_event_locations_created_by', 'Users', 'users', 'id', 'FP_Event_Locations', 'fp_event_locations', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d65cd05b-952d-4a67-7228-59d366672140', 'securitygroups_calls', 'SecurityGroups', 'securitygroups', 'id', 'Calls', 'calls', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Calls', 0, 0),
	('d66784b5-89d5-e0a3-a528-59d3664dd9a8', 'fp_event_locations_assigned_user', 'Users', 'users', 'id', 'FP_Event_Locations', 'fp_event_locations', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d6796da9-d428-0a5e-d9b2-59d366a99be2', 'bh_cases_log_modified_user', 'Users', 'users', 'id', 'bh_cases_log', 'bh_cases_log', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d69b546e-03db-29b1-2789-59d36631c686', 'calls_notes', 'Calls', 'calls', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Calls', 0, 0),
	('d6a60f65-1583-3619-da7a-59d366eff59a', 'securitygroups_fp_event_locations', 'SecurityGroups', 'securitygroups', 'id', 'FP_Event_Locations', 'fp_event_locations', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'FP_Event_Locations', 0, 0),
	('d6e48cc7-9f11-824c-19a4-59d3663cea2d', 'optimistic_locking', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0),
	('d6f66e7d-6387-46dd-7de2-59d366c59d45', 'bh_cases_log_created_by', 'Users', 'users', 'id', 'bh_cases_log', 'bh_cases_log', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d71854b0-e9ac-2250-0161-59d3665dd502', 'calls_reschedule', 'Calls', 'calls', 'id', 'Calls_Reschedule', 'calls_reschedule', 'call_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d7230243-b63c-26db-5628-59d366022edc', 'unified_search', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0),
	('d734e04d-44c1-5c76-ac49-59d3667804ae', 'bh_cases_log_assigned_user', 'Users', 'users', 'id', 'bh_cases_log', 'bh_cases_log', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('d7737961-df27-ab7a-a018-59d366150a5e', 'securitygroups_bh_cases_log', 'SecurityGroups', 'securitygroups', 'id', 'bh_cases_log', 'bh_cases_log', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_cases_log', 0, 0),
	('d78e3cb8-d8dd-6da7-6673-59d366ce0062', 'cases_modified_user', 'Users', 'users', 'id', 'Cases', 'cases', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('df85a67c-b1ec-a4ed-bfe3-59d3664a0de1', 'bh_region_area_modified_user', 'Users', 'users', 'id', 'bh_region_area', 'bh_region_area', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('dfed0c12-7f21-72d9-e9aa-59d366b64039', 'aos_product_categories_modified_user', 'Users', 'users', 'id', 'AOS_Product_Categories', 'aos_product_categories', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e214ffa3-e126-44ce-2fc9-59d36602c375', 'securitygroups_emails', 'SecurityGroups', 'securitygroups', 'id', 'Emails', 'emails', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Emails', 0, 0),
	('e2538f26-259d-9020-5b8c-59d36649d99a', 'emails_assigned_user', 'Users', 'users', 'id', 'Emails', 'emails', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e2920dd8-7f95-c661-9062-59d366511c98', 'emails_modified_user', 'Users', 'users', 'id', 'Emails', 'emails', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e2d08a3f-233b-72d9-2691-59d366232a65', 'emails_created_by', 'Users', 'users', 'id', 'Emails', 'emails', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e30f0266-81d1-e0de-f655-59d3665fa485', 'emails_notes_rel', 'Emails', 'emails', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e38c0e1c-0ab0-1b80-dc1c-59d36686f733', 'emails_contacts_rel', 'Emails', 'emails', 'id', 'Contacts', 'contacts', 'id', 'emails_beans', 'email_id', 'bean_id', 'many-to-many', 'bean_module', 'Contacts', 0, 0),
	('e4090f1f-8ae3-6695-680c-59d366ca6731', 'emails_accounts_rel', 'Emails', 'emails', 'id', 'Accounts', 'accounts', 'id', 'emails_beans', 'email_id', 'bean_id', 'many-to-many', 'bean_module', 'Accounts', 0, 0),
	('e44783ce-d1a7-6f07-9951-59d3666f7fb1', 'emails_leads_rel', 'Emails', 'emails', 'id', 'Leads', 'leads', 'id', 'emails_beans', 'email_id', 'bean_id', 'many-to-many', 'bean_module', 'Leads', 0, 0),
	('e486008f-390a-d136-6b92-59d36646b16d', 'emails_aos_contracts_rel', 'Emails', 'emails', 'id', 'AOS_Contracts', 'aos_contracts', 'id', 'emails_beans', 'email_id', 'bean_id', 'many-to-many', 'bean_module', 'AOS_Contracts', 0, 0),
	('e4c4847f-90ad-bda4-0825-59d3664da494', 'emails_meetings_rel', 'Emails', 'emails', 'id', 'Meetings', 'meetings', 'parent_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e6e378f2-f892-9e1c-35ef-59d36718cc3a', 'bh_scripts_leadership_recommend_modified_user', 'Users', 'users', 'id', 'bh_Scripts_leadership_recommend', 'bh_scripts_leadership_recommend', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e721fc27-15ea-b28a-bc01-59d367f02b3d', 'bh_scripts_leadership_recommend_created_by', 'Users', 'users', 'id', 'bh_Scripts_leadership_recommend', 'bh_scripts_leadership_recommend', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e760727c-781a-2d4e-ab3d-59d36773e9a6', 'securitygroups_bh_scripts_leadership_recommend', 'SecurityGroups', 'securitygroups', 'id', 'bh_Scripts_leadership_recommend', 'bh_scripts_leadership_recommend', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_Scripts_leadership_recommend', 0, 0),
	('e76073a6-572e-ff7e-2f8f-59d367125b10', 'bh_scripts_leadership_recommend_assigned_user', 'Users', 'users', 'id', 'bh_Scripts_leadership_recommend', 'bh_scripts_leadership_recommend', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e797def4-e9ae-5626-2010-59d366548e0d', 'bh_marketing_directorate_modified_user', 'Users', 'users', 'id', 'bh_marketing_directorate', 'bh_marketing_directorate', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e7d656c8-9128-afce-fa86-59d366b6d34e', 'bh_marketing_directorate_created_by', 'Users', 'users', 'id', 'bh_marketing_directorate', 'bh_marketing_directorate', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e814da06-1aa6-54af-d3a6-59d3668bdcd9', 'bh_marketing_directorate_assigned_user', 'Users', 'users', 'id', 'bh_marketing_directorate', 'bh_marketing_directorate', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e8535f47-ca88-de03-ceff-59d3663347c1', 'securitygroups_bh_marketing_directorate', 'SecurityGroups', 'securitygroups', 'id', 'bh_marketing_directorate', 'bh_marketing_directorate', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_marketing_directorate', 0, 0),
	('e9041248-21bd-e918-229f-59d366826433', 'jjwg_areas_modified_user', 'Users', 'users', 'id', 'jjwg_Areas', 'jjwg_areas', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e9812c36-56f5-8d94-baa3-59d36669da75', 'jjwg_areas_created_by', 'Users', 'users', 'id', 'jjwg_Areas', 'jjwg_areas', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e9bfaf52-b2c9-6f78-5a45-59d366b9b925', 'jjwg_areas_assigned_user', 'Users', 'users', 'id', 'jjwg_Areas', 'jjwg_areas', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('e9fe2f94-d1ea-07a3-1c90-59d366de9db9', 'securitygroups_jjwg_areas', 'SecurityGroups', 'securitygroups', 'id', 'jjwg_Areas', 'jjwg_areas', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'jjwg_Areas', 0, 0),
	('eaa7cac6-f30a-b673-cedb-59d36691f15c', 'am_projecttemplates_modified_user', 'Users', 'users', 'id', 'AM_ProjectTemplates', 'am_projecttemplates', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('eae6486a-7f8f-f51c-31fb-59d3667eda57', 'am_projecttemplates_created_by', 'Users', 'users', 'id', 'AM_ProjectTemplates', 'am_projecttemplates', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('eafa026c-9dbb-638b-0ff2-59d366128aa4', 'am_tasktemplates_modified_user', 'Users', 'users', 'id', 'AM_TaskTemplates', 'am_tasktemplates', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('eb24cd3e-fa2f-6afe-e577-59d366815470', 'am_projecttemplates_assigned_user', 'Users', 'users', 'id', 'AM_ProjectTemplates', 'am_projecttemplates', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ecbbf576-42c1-9ea1-4bb1-59d3664f85e2', 'bh_position_at_work_modified_user', 'Users', 'users', 'id', 'bh_position_at_work', 'bh_position_at_work', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ecfa7b03-8416-5d4c-5855-59d3663cb955', 'bh_position_at_work_created_by', 'Users', 'users', 'id', 'bh_position_at_work', 'bh_position_at_work', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ed38f896-0a26-29c4-087a-59d366af0c2e', 'bh_position_at_work_assigned_user', 'Users', 'users', 'id', 'bh_position_at_work', 'bh_position_at_work', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ed705e96-147c-742b-58a9-59d3668ba1e3', 'bh_region_area_created_by', 'Users', 'users', 'id', 'bh_region_area', 'bh_region_area', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('edb5ff99-06ad-d913-162c-59d366f3273e', 'securitygroups_bh_position_at_work', 'SecurityGroups', 'securitygroups', 'id', 'bh_position_at_work', 'bh_position_at_work', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_position_at_work', 0, 0),
	('ee2bd521-c0df-5d17-7690-59d3667442cc', 'bh_region_area_assigned_user', 'Users', 'users', 'id', 'bh_region_area', 'bh_region_area', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('eea8de82-1fee-f2dc-3a19-59d366fcfaf5', 'securitygroups_bh_region_area', 'SecurityGroups', 'securitygroups', 'id', 'bh_region_area', 'bh_region_area', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'bh_region_area', 0, 0),
	('eee20344-e524-de01-569a-59d366708e2f', 'am_tasktemplates_created_by', 'Users', 'users', 'id', 'AM_TaskTemplates', 'am_tasktemplates', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ef1068a7-d890-74ac-6616-59d3661d0a76', 'aod_indexevent_modified_user', 'Users', 'users', 'id', 'AOD_IndexEvent', 'aod_indexevent', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ef3d0e75-6ad7-ad31-1a12-59d366b74f8f', 'cases_created_by', 'Users', 'users', 'id', 'Cases', 'cases', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ef4eef20-000b-128d-566c-59d36681563d', 'aod_indexevent_created_by', 'Users', 'users', 'id', 'AOD_IndexEvent', 'aod_indexevent', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ef7b8b41-cf91-3b87-11b6-59d366d6f3bb', 'cases_assigned_user', 'Users', 'users', 'id', 'Cases', 'cases', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ef8d6fdc-cb8e-7992-4af1-59d366181215', 'aod_indexevent_assigned_user', 'Users', 'users', 'id', 'AOD_IndexEvent', 'aod_indexevent', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('eff8817c-a0ae-6687-8c6c-59d366ee1780', 'securitygroups_cases', 'SecurityGroups', 'securitygroups', 'id', 'Cases', 'cases', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'Cases', 0, 0),
	('f075817b-8e61-dc4e-8245-59d36669b500', 'case_calls', 'Cases', 'cases', 'id', 'Calls', 'calls', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Cases', 0, 0),
	('f0b40d49-c899-d041-f7ac-59d366e634b6', 'case_tasks', 'Cases', 'cases', 'id', 'Tasks', 'tasks', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Cases', 0, 0),
	('f0d0a90b-9feb-7e70-5bff-59d366add8c5', 'aow_workflow_modified_user', 'Users', 'users', 'id', 'AOW_WorkFlow', 'aow_workflow', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('f10f220d-9440-197e-6a16-59d366ea6459', 'aow_workflow_created_by', 'Users', 'users', 'id', 'AOW_WorkFlow', 'aow_workflow', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('f1311b28-a3a6-4ca7-50dd-59d366aa8956', 'case_notes', 'Cases', 'cases', 'id', 'Notes', 'notes', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Cases', 0, 0),
	('f14da08b-9231-80a3-2521-59d36620058c', 'aow_workflow_assigned_user', 'Users', 'users', 'id', 'AOW_WorkFlow', 'aow_workflow', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('f1ae1edc-1f61-b087-cfa8-59d366dd36b2', 'case_meetings', 'Cases', 'cases', 'id', 'Meetings', 'meetings', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Cases', 0, 0),
	('f1ec9e52-f0c0-2e90-f20a-59d3669e03c9', 'case_emails', 'Cases', 'cases', 'id', 'Emails', 'emails', 'parent_id', NULL, NULL, NULL, 'one-to-many', 'parent_type', 'Cases', 0, 0),
	('f2092966-5c8c-b6fd-6cd9-59d366e035fb', 'securitygroups_aow_workflow', 'SecurityGroups', 'securitygroups', 'id', 'AOW_WorkFlow', 'aow_workflow', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'AOW_WorkFlow', 0, 0),
	('f2570fe2-cc08-f46a-1a6b-59d3663526e1', 'meetings_modified_user', 'Users', 'users', 'id', 'Meetings', 'meetings', 'modified_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('f26996b7-f11a-5aa9-5977-59d366aa8e59', 'cases_created_contact', 'Contacts', 'contacts', 'id', 'Cases', 'cases', 'contact_created_by_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('f2862b01-a0b6-6da2-af6f-59d3660592c9', 'aow_workflow_aow_conditions', 'AOW_WorkFlow', 'aow_workflow', 'id', 'AOW_Conditions', 'aow_conditions', 'aow_workflow_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('f2c4b234-723b-3e07-966e-59d366b08fc6', 'aow_workflow_aow_actions', 'AOW_WorkFlow', 'aow_workflow', 'id', 'AOW_Actions', 'aow_actions', 'aow_workflow_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('f2ca0cc3-f419-4782-e416-59d3667d8c19', 'am_tasktemplates_assigned_user', 'Users', 'users', 'id', 'AM_TaskTemplates', 'am_tasktemplates', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('f303332e-cade-7801-54a1-59d366959b24', 'aow_workflow_aow_processed', 'AOW_WorkFlow', 'aow_workflow', 'id', 'AOW_Processed', 'aow_processed', 'aow_workflow_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('f3750024-27f3-fa05-5e03-59d366ba005a', 'aos_product_categories_created_by', 'Users', 'users', 'id', 'AOS_Product_Categories', 'aos_product_categories', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('f63f0593-c6de-66c2-bd60-59d36613e577', 'meetings_created_by', 'Users', 'users', 'id', 'Meetings', 'meetings', 'created_by', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('f75d0302-b4d2-fe70-ad11-59d366ceb6f3', 'aos_product_categories_assigned_user', 'Users', 'users', 'id', 'AOS_Product_Categories', 'aos_product_categories', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('fe0f0302-ffd8-af1c-8fae-59d36669d761', 'meetings_assigned_user', 'Users', 'users', 'id', 'Meetings', 'meetings', 'assigned_user_id', NULL, NULL, NULL, 'one-to-many', NULL, NULL, 0, 0),
	('ff2c08c6-1f95-773f-a8c9-59d3667dd08e', 'securitygroups_aos_product_categories', 'SecurityGroups', 'securitygroups', 'id', 'AOS_Product_Categories', 'aos_product_categories', 'id', 'securitygroups_records', 'securitygroup_id', 'record_id', 'many-to-many', 'module', 'AOS_Product_Categories', 0, 0);
/*!40000 ALTER TABLE `relationships` ENABLE KEYS */;

-- Дамп данных таблицы stwork.releases: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `releases` DISABLE KEYS */;
/*!40000 ALTER TABLE `releases` ENABLE KEYS */;

-- Дамп данных таблицы stwork.reminders: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `reminders` DISABLE KEYS */;
/*!40000 ALTER TABLE `reminders` ENABLE KEYS */;

-- Дамп данных таблицы stwork.reminders_invitees: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `reminders_invitees` DISABLE KEYS */;
/*!40000 ALTER TABLE `reminders_invitees` ENABLE KEYS */;

-- Дамп данных таблицы stwork.roles: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `roles` DISABLE KEYS */;
/*!40000 ALTER TABLE `roles` ENABLE KEYS */;

-- Дамп данных таблицы stwork.roles_modules: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `roles_modules` DISABLE KEYS */;
/*!40000 ALTER TABLE `roles_modules` ENABLE KEYS */;

-- Дамп данных таблицы stwork.roles_users: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `roles_users` DISABLE KEYS */;
/*!40000 ALTER TABLE `roles_users` ENABLE KEYS */;

-- Дамп данных таблицы stwork.saved_search: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `saved_search` DISABLE KEYS */;
/*!40000 ALTER TABLE `saved_search` ENABLE KEYS */;

-- Дамп данных таблицы stwork.schedulers: ~13 rows (приблизительно)
/*!40000 ALTER TABLE `schedulers` DISABLE KEYS */;
INSERT INTO `schedulers` (`id`, `deleted`, `date_entered`, `date_modified`, `created_by`, `modified_user_id`, `name`, `job`, `date_time_start`, `date_time_end`, `job_interval`, `time_from`, `time_to`, `last_run`, `status`, `catch_up`) VALUES
	('95050bc1-5edf-8c45-896d-599a76d1e980', 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'Process Workflow Tasks', 'function::processAOW_Workflow', '2015-01-01 16:45:01', NULL, '*::*::*::*::*', NULL, NULL, NULL, 'Active', 1),
	('992b9df2-1569-8319-6e34-599a76de1ef3', 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'Run Report Generation Scheduled Tasks', 'function::aorRunScheduledReports', '2015-01-01 14:00:01', NULL, '*::*::*::*::*', NULL, NULL, NULL, 'Active', 1),
	('9c58252b-3ca9-e925-aa41-599a765653c0', 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'Prune Tracker Tables', 'function::trimTracker', '2015-01-01 17:00:01', NULL, '0::2::1::*::*', NULL, NULL, NULL, 'Active', 1),
	('9f84a355-b93f-9718-48ba-599a7661f51d', 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'Check Inbound Mailboxes', 'function::pollMonitoredInboxesAOP', '2015-01-01 14:15:01', NULL, '*::*::*::*::*', NULL, NULL, NULL, 'Active', 0),
	('a2b13c5c-e4ce-97b8-3d69-599a760d703f', 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'Run Nightly Process Bounced Campaign Emails', 'function::pollMonitoredInboxesForBouncedCampaignEmails', '2015-01-01 13:00:01', NULL, '0::2-6::*::*::*', NULL, NULL, NULL, 'Active', 1),
	('a5ddc8ce-942c-fc61-97d2-599a76d638f5', 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'Run Nightly Mass Email Campaigns', 'function::runMassEmailCampaign', '2015-01-01 11:15:01', NULL, '0::2-6::*::*::*', NULL, NULL, NULL, 'Active', 1),
	('a948dec9-3c7c-3ef9-c360-599a7644bd07', 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'Prune Database on 1st of Month', 'function::pruneDatabase', '2015-01-01 16:45:01', NULL, '0::4::1::*::*', NULL, NULL, NULL, 'Inactive', 0),
	('ac36db67-d9d7-169d-e175-599a764eca47', 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'Perform Lucene Index', 'function::aodIndexUnindexed', '2015-01-01 19:00:01', NULL, '0::0::*::*::*', NULL, NULL, NULL, 'Active', 0),
	('af636980-2316-c922-592d-599a76c49abd', 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'Optimise AOD Index', 'function::aodOptimiseIndex', '2015-01-01 11:00:01', NULL, '0::*/3::*::*::*', NULL, NULL, NULL, 'Active', 0),
	('b28ff6e7-07b0-d6ed-7d5b-599a76282dde', 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'Run Email Reminder Notifications', 'function::sendEmailReminders', '2015-01-01 06:45:01', NULL, '*::*::*::*::*', NULL, NULL, NULL, 'Active', 0),
	('b57dfa9b-76ab-cf91-66fd-599a763feb6b', 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'Clean Jobs Queue', 'function::cleanJobQueue', '2015-01-01 15:00:01', NULL, '0::5::*::*::*', NULL, NULL, NULL, 'Active', 0),
	('b8aa8be6-2132-0c82-429a-599a769e7026', 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'Removal of documents from filesystem', 'function::removeDocumentsFromFS', '2015-01-01 09:30:01', NULL, '0::3::1::*::*', NULL, NULL, NULL, 'Active', 0),
	('bb989960-f2dd-0744-86f8-599a76f05fd0', 0, '2017-08-21 05:56:19', '2017-08-21 05:56:19', '1', '1', 'Prune SuiteCRM Feed Tables', 'function::trimSugarFeeds', '2015-01-01 12:30:01', NULL, '0::2::1::*::*', NULL, NULL, NULL, 'Active', 1);
/*!40000 ALTER TABLE `schedulers` ENABLE KEYS */;

-- Дамп данных таблицы stwork.securitygroups: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `securitygroups` DISABLE KEYS */;
INSERT INTO `securitygroups` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `noninheritable`) VALUES
	('5fceea0f-484d-978c-0c13-599ae1171c0d', 'Тестовая группа', '2017-08-21 13:34:26', '2017-08-21 13:42:34', '1', '1', NULL, 0, '1', 0);
/*!40000 ALTER TABLE `securitygroups` ENABLE KEYS */;

-- Дамп данных таблицы stwork.securitygroups_acl_roles: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `securitygroups_acl_roles` DISABLE KEYS */;
/*!40000 ALTER TABLE `securitygroups_acl_roles` ENABLE KEYS */;

-- Дамп данных таблицы stwork.securitygroups_audit: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `securitygroups_audit` DISABLE KEYS */;
/*!40000 ALTER TABLE `securitygroups_audit` ENABLE KEYS */;

-- Дамп данных таблицы stwork.securitygroups_default: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `securitygroups_default` DISABLE KEYS */;
/*!40000 ALTER TABLE `securitygroups_default` ENABLE KEYS */;

-- Дамп данных таблицы stwork.securitygroups_records: ~5 rows (приблизительно)
/*!40000 ALTER TABLE `securitygroups_records` DISABLE KEYS */;
INSERT INTO `securitygroups_records` (`id`, `securitygroup_id`, `record_id`, `module`, `date_modified`, `modified_user_id`, `created_by`, `deleted`) VALUES
	('2ec6d05b-8c91-11e7-98ee-7446a08797ed', '5fceea0f-484d-978c-0c13-599ae1171c0d', '17f34406-be07-b7c2-d4be-59a520054121', 'Documents', '2017-08-29 00:00:00', NULL, NULL, 0),
	('b7b971ed-cfe8-2df4-8d56-599bcb75e4bc', '5fceea0f-484d-978c-0c13-599ae1171c0d', '559fa3be-40ba-9fe7-c560-599bcbc2bded', 'Leads', '2017-08-29 07:32:43', '', '', 1),
	('c1ace007-8c91-11e7-98ee-7446a08797ed', '5fceea0f-484d-978c-0c13-599ae1171c0d', '8420ca84-e12c-46af-d9b1-59a521ab1f0e', 'Documents', '2017-08-29 00:00:00', NULL, NULL, 0),
	('cbfd4cab-8c7a-ca5f-a3a6-599bcbd15205', '5fceea0f-484d-978c-0c13-599ae1171c0d', '4a2d9def-1fda-713f-409f-599a892565f9', 'Leads', '2017-08-30 14:07:36', '', '', 0),
	('f354fe6b-8c8e-11e7-98ee-7446a08797ed', '5fceea0f-484d-978c-0c13-599ae1171c0d', '8fda4bce-7a45-4cea-a6a2-59a51d956d10', 'Documents', '2017-08-29 00:00:00', NULL, NULL, 0);
/*!40000 ALTER TABLE `securitygroups_records` ENABLE KEYS */;

-- Дамп данных таблицы stwork.securitygroups_users: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `securitygroups_users` DISABLE KEYS */;
/*!40000 ALTER TABLE `securitygroups_users` ENABLE KEYS */;

-- Дамп данных таблицы stwork.spots: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `spots` DISABLE KEYS */;
/*!40000 ALTER TABLE `spots` ENABLE KEYS */;

-- Дамп данных таблицы stwork.sugarfeed: ~22 rows (приблизительно)
/*!40000 ALTER TABLE `sugarfeed` DISABLE KEYS */;
INSERT INTO `sugarfeed` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `related_module`, `related_id`, `link_url`, `link_type`) VALUES
	('1efe0ba8-9e7a-7e31-e3b8-59afefed53f3', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:b55d023e-ae8f-cead-e37a-59afef888ffe:Qweqeqw]', '2017-09-06 12:50:43', '2017-09-06 12:50:43', '1', '1', NULL, 0, '1', 'Leads', 'b55d023e-ae8f-cead-e37a-59afef888ffe', NULL, NULL),
	('2d4ca70e-2ef7-ec61-79ab-59c3c868d66f', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:15b2317d-5f17-b967-0f5d-59c3c87bbba0:Мама]', '2017-09-21 14:09:43', '2017-09-21 14:09:43', '1', '1', NULL, 0, '1', 'Leads', '15b2317d-5f17-b967-0f5d-59c3c87bbba0', NULL, NULL),
	('32198f3b-7e9a-fdb9-725f-59a50f6064ad', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:832522a5-c2bf-1b3f-6541-59a50fc69935:qwerty]', '2017-08-29 06:53:44', '2017-09-04 13:02:54', '1', '1', NULL, 1, '1', 'Leads', '832522a5-c2bf-1b3f-6541-59a50fc69935', NULL, NULL),
	('4d9a0cce-8ffe-2cb5-bc2f-59a9504a96ed', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:838d76b5-f039-452c-f060-59a95005195b:цуцуцуц]', '2017-09-01 12:20:52', '2017-09-04 13:02:31', '1', '1', NULL, 1, '1', 'Leads', '838d76b5-f039-452c-f060-59a95005195b', NULL, NULL),
	('5231df79-2462-dc87-4baa-59b111bfe249', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:10c2e549-c39f-7ef0-f7da-59b11183c89e:Qwd]', '2017-09-07 09:28:59', '2017-09-07 09:28:59', '1', '1', NULL, 0, '1', 'Leads', '10c2e549-c39f-7ef0-f7da-59b11183c89e', NULL, NULL),
	('791dd9ac-597b-447f-96ed-59c3776a0e1d', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:6acfcff6-723f-f3e3-3c1b-59c377a909f2:1]', '2017-09-21 08:23:44', '2017-09-21 08:23:44', '1', '1', NULL, 0, '1', 'Leads', '6acfcff6-723f-f3e3-3c1b-59c377a909f2', NULL, NULL),
	('79cc9d90-7ba2-ca9a-d484-59b0e0051fe0', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:42592f10-786a-0ed0-3aa8-59b0e0dcb109:Bjbjbjb Erwe]', '2017-09-07 06:00:05', '2017-09-07 06:00:05', '1', '1', NULL, 0, '1', 'Leads', '42592f10-786a-0ed0-3aa8-59b0e0dcb109', NULL, NULL),
	('88ae8821-d295-9e17-1940-599a89ff01fd', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:4a2d9def-1fda-713f-409f-599a892565f9:test]', '2017-08-21 07:21:18', '2017-09-04 13:02:50', '1', '1', NULL, 1, '1', 'Leads', '4a2d9def-1fda-713f-409f-599a892565f9', NULL, NULL),
	('8a5115db-cfa3-0b07-f8ef-59ba212e89b5', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_CASE} [Cases:9e430572-0c88-020a-a77c-59ba2115b313:adasdadsdad] {SugarFeed.FOR} [Accounts:d45b7965-8105-7147-d758-59ba21cbfdef:Рога и копыта]: ', '2017-09-14 06:29:12', '2017-09-14 06:29:12', '1', '1', NULL, 0, '1', 'Cases', '9e430572-0c88-020a-a77c-59ba2115b313', NULL, NULL),
	('91e94bf9-b442-877b-d911-59b10ffbe9b5', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:1a850344-233e-e32f-fe21-59b10fc56fe1:TEST]', '2017-09-07 09:19:04', '2017-09-07 09:19:04', '1', '1', NULL, 0, '1', 'Leads', '1a850344-233e-e32f-fe21-59b10fc56fe1', NULL, NULL),
	('97284423-5214-cdd7-8b10-59c38a14fb27', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:8d61d039-9372-369c-f48f-59c38ae4f7fb:4]', '2017-09-21 09:47:52', '2017-09-21 09:47:52', '1', '1', NULL, 0, '1', 'Leads', '8d61d039-9372-369c-f48f-59c38ae4f7fb', NULL, NULL),
	('a6c76f28-8379-1ba3-9018-59a67c448f0f', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:484a8025-f2a1-f64a-e028-59a67cff19a5:Пустая запись]', '2017-08-30 08:51:24', '2017-09-04 13:02:32', '1', '1', NULL, 1, '1', 'Leads', '484a8025-f2a1-f64a-e028-59a67cff19a5', NULL, NULL),
	('af1eb4c5-fd96-6068-4675-59affbb34790', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:711acfc9-ba15-32d6-171e-59affbea8e58:Sdfsdfdsf]', '2017-09-06 13:43:34', '2017-09-06 13:43:34', '1', '1', NULL, 0, '', 'Leads', '711acfc9-ba15-32d6-171e-59affbea8e58', NULL, NULL),
	('b30d656e-07e7-9c39-1fbb-59c38802ed58', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:a909e9a5-90ce-7a2f-fd1a-59c38846be76:23]', '2017-09-21 09:39:16', '2017-09-21 09:39:16', '1', '1', NULL, 0, '1', 'Leads', 'a909e9a5-90ce-7a2f-fd1a-59c38846be76', NULL, NULL),
	('b92dcb90-57b3-2ae3-10fb-59b8cebfa5c9', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:5a7265ea-aa41-cc92-4445-59b8ce6cc94a:12313123]', '2017-09-13 06:23:00', '2017-09-13 06:23:00', '1', '1', NULL, 0, '1', 'Leads', '5a7265ea-aa41-cc92-4445-59b8ce6cc94a', NULL, NULL),
	('bea70737-23da-fc54-77c6-59a512b29f5c', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:86bdbdc5-2a0a-fde9-d210-59a512d4d699:фамилия]', '2017-08-29 07:06:46', '2017-09-04 13:02:36', '1', '1', NULL, 1, '1', 'Leads', '86bdbdc5-2a0a-fde9-d210-59a512d4d699', NULL, NULL),
	('c306c626-4b77-0911-5f61-59ca6c62233f', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:98d382fa-5d6c-7a6e-c895-59ca6cc9dc07:Валера]', '2017-09-26 15:04:25', '2017-09-26 15:04:25', '1', '1', NULL, 0, '1', 'Leads', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', NULL, NULL),
	('c4344832-ac48-de8a-8703-59b0e07abc46', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:e32272a9-d480-2e6c-abc4-59b0e087ec6f:Bjbjbjb Erwe]', '2017-09-07 06:00:56', '2017-09-07 06:00:56', '1', '1', NULL, 0, '1', 'Leads', 'e32272a9-d480-2e6c-abc4-59b0e087ec6f', NULL, NULL),
	('cfb362b9-db7e-583c-441a-599bcb55db2b', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:559fa3be-40ba-9fe7-c560-599bcbc2bded:аа]', '2017-08-22 06:14:11', '2017-09-04 13:02:54', '1', '1', NULL, 1, '1', 'Leads', '559fa3be-40ba-9fe7-c560-599bcbc2bded', NULL, NULL),
	('d023bffd-fbc4-285c-e53e-59c36fe27c65', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:9ce12f06-52ad-9bbe-3467-59c36fa66eef:Dsddsd]', '2017-09-21 07:50:10', '2017-09-21 07:50:10', '1', '1', NULL, 0, '1', 'Leads', '9ce12f06-52ad-9bbe-3467-59c36fa66eef', NULL, NULL),
	('ead524fb-07ae-7eb1-c901-59aea13893a3', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:3e372765-5b6e-54bd-3f65-59aea194b1e0:Цуйуц]', '2017-09-05 13:05:30', '2017-09-05 13:05:30', '1', '1', NULL, 0, '1', 'Leads', '3e372765-5b6e-54bd-3f65-59aea194b1e0', NULL, NULL),
	('edb30fd0-0178-a3ce-c9dd-59b6a125a6ff', '<b>{this.CREATED_BY}</b> {SugarFeed.CREATED_LEAD} [Leads:70007648-47bc-d3b4-9904-59b6a1659460:Вавяфывваы]', '2017-09-11 14:46:53', '2017-09-11 14:46:53', '1', '1', NULL, 0, '1', 'Leads', '70007648-47bc-d3b4-9904-59b6a1659460', NULL, NULL);
/*!40000 ALTER TABLE `sugarfeed` ENABLE KEYS */;

-- Дамп данных таблицы stwork.tasks: ~5 rows (приблизительно)
/*!40000 ALTER TABLE `tasks` DISABLE KEYS */;
INSERT INTO `tasks` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `assigned_user_id`, `status`, `date_due_flag`, `date_due`, `date_start_flag`, `date_start`, `parent_type`, `parent_id`, `contact_id`, `priority`) VALUES
	('16e36973-7b85-cc98-f04e-59ccb6b74043', 'Ремонт ходовой', '2017-09-28 08:46:20', '2017-09-28 08:46:20', '1', '1', '', 0, '1', 'Completed', 1, NULL, 1, NULL, 'Leads', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', '', 'High'),
	('39ef8cad-5ffc-bf53-114a-59ccab2040bb', 'Эвакуатор', '2017-09-28 07:59:27', '2017-09-28 07:59:27', '1', '1', '', 0, '1', 'Not Started', 1, NULL, 1, NULL, 'Leads', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', '', 'High'),
	('a66a8b08-3a52-1a1a-f647-59ccb3ff5d77', 'Покупка талонов', '2017-09-28 08:30:48', '2017-09-28 08:30:48', '1', '1', '', 0, '1', 'Not Started', 1, NULL, 1, NULL, 'Leads', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', '', 'High'),
	('a7d8084e-9e88-9154-f30a-59ccb7b9e9b7', 'Ремонт колеса', '2017-09-28 08:48:29', '2017-09-28 08:48:29', '1', '1', '', 0, '1', 'Completed', 1, NULL, 1, NULL, 'Leads', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', '', 'High'),
	('ec45de78-a05a-8054-eb21-59ccb7ec063c', 'Замена двигателя', '2017-09-28 08:49:24', '2017-09-28 08:49:24', '1', '1', '', 0, '1', 'In Progress', 1, NULL, 1, NULL, 'Leads', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', '', 'High');
/*!40000 ALTER TABLE `tasks` ENABLE KEYS */;

-- Дамп данных таблицы stwork.templatesectionline: ~9 rows (приблизительно)
/*!40000 ALTER TABLE `templatesectionline` DISABLE KEYS */;
INSERT INTO `templatesectionline` (`id`, `name`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `description`, `deleted`, `thumbnail`, `grp`, `ord`) VALUES
	('6d970a65-c062-b5db-5cf5-59d1e6c4bdb5', 'Headline', '2017-10-02 07:11:05', '2017-10-02 07:11:05', '1', '1', '<p></p><h1>Add your headline here..</h1>', 0, 'include/javascript/mozaik/tpls/default/thumbs/headline.png', NULL, 1),
	('7c7bb2fd-25d5-1e7c-3849-59d1e612bb12', 'Content', '2017-10-02 07:11:05', '2017-10-02 07:11:05', '1', '1', '<h2>Title</h2><p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</p>', 0, 'include/javascript/mozaik/tpls/default/thumbs/content1.png', NULL, 2),
	('9c77b7b5-4ced-4a5e-3d76-59d1e630bada', 'Content with two columns', '2017-10-02 07:11:05', '2017-10-02 07:11:05', '1', '1', '<table style="width:100%;"><tbody><tr><td><h2>Title</h2></td><td><h2>Title</h2></td></tr><tr><td>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td><td>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td></tr></tbody></table>', 0, 'include/javascript/mozaik/tpls/default/thumbs/content2.png', NULL, 3),
	('a2d0cfba-f391-ceef-cdf2-59d1e6cc4b3d', 'Content with three columns', '2017-10-02 07:11:05', '2017-10-02 07:11:05', '1', '1', '<table style="width:100%;"><tbody><tr><td><h2>Title</h2></td><td><h2>Title</h2></td><td><h2>Title</h2></td></tr><tr><td>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td><td>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td><td>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td></tr></tbody></table>', 0, 'include/javascript/mozaik/tpls/default/thumbs/content3.png', NULL, 4),
	('a7f15c44-678f-3657-0c0e-59d1e6c023ef', 'Content with left image', '2017-10-02 07:11:05', '2017-10-02 07:11:05', '1', '1', '<table style="width:100%;"><tbody><tr><td><img src="http://stwork.int/include/javascript/mozaik/tpls/default/images/sample.jpg" width="130" alt="sample.jpg" /></td><td><h2>Title</h2>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td></tr></tbody></table>', 0, 'include/javascript/mozaik/tpls/default/thumbs/image1left.png', NULL, 5),
	('ad11fade-1860-6044-0116-59d1e6f73e4b', 'Content with right image', '2017-10-02 07:11:05', '2017-10-02 07:11:05', '1', '1', '<table style="width:100%;"><tbody><tr><td><h2>Title</h2>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td><td><img src="http://stwork.int/include/javascript/mozaik/tpls/default/images/sample.jpg" width="130" alt="sample.jpg" /></td></tr></tbody></table>', 0, 'include/javascript/mozaik/tpls/default/thumbs/image1right.png', NULL, 6),
	('b2af8cb2-af79-5602-3dbc-59d1e6b18b33', 'Content with two image', '2017-10-02 07:11:05', '2017-10-02 07:11:05', '1', '1', '<table style="width:100%;"><tbody><tr><td><img src="http://stwork.int/include/javascript/mozaik/tpls/default/images/sample.jpg" width="130" alt="sample.jpg" /></td><td><h2>Title</h2>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td><td><img src="http://stwork.int/include/javascript/mozaik/tpls/default/images/sample.jpg" width="130" alt="sample.jpg" /></td><td><h2>Title</h2>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td></tr></tbody></table>', 0, 'include/javascript/mozaik/tpls/default/thumbs/image2.png', NULL, 7),
	('b80e9094-e6b9-21b4-d4a6-59d1e63ffd03', 'Content with three image', '2017-10-02 07:11:05', '2017-10-02 07:11:05', '1', '1', '<table style="width:100%;"><tbody><tr><td><img src="http://stwork.int/include/javascript/mozaik/tpls/default/images/sample.jpg" alt="sample.jpg" /></td><td><img src="http://stwork.int/include/javascript/mozaik/tpls/default/images/sample.jpg" alt="sample.jpg" /></td><td><img src="http://stwork.int/include/javascript/mozaik/tpls/default/images/sample.jpg" alt="sample.jpg" /></td></tr><tr><td><h2>Title</h2>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td><td><h2>Title</h2>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td><td><h2>Title</h2>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam tempus odio ante, in feugiat ex pretium eu. In pharetra tincidunt urna et malesuada. Etiam aliquet auctor justo eu placerat. In nec sollicitudin enim. Nulla facilisi. In viverra velit turpis, et lobortis nunc eleifend id. Curabitur semper tincidunt vulputate. Nullam fermentum pellentesque ullamcorper.</td></tr></tbody></table>', 0, 'include/javascript/mozaik/tpls/default/thumbs/image3.png', NULL, 8),
	('bcf0adeb-7c0e-bc5e-c427-59d1e65f4eba', 'Footer', '2017-10-02 07:11:05', '2017-10-02 07:11:05', '1', '1', '<p class="footer">Take your footer contents and information here..</p>', 0, 'include/javascript/mozaik/tpls/default/thumbs/footer.png', NULL, 9);
/*!40000 ALTER TABLE `templatesectionline` ENABLE KEYS */;

-- Дамп данных таблицы stwork.tracker: ~92 rows (приблизительно)
/*!40000 ALTER TABLE `tracker` DISABLE KEYS */;
INSERT INTO `tracker` (`id`, `monitor_id`, `user_id`, `module_name`, `item_id`, `item_summary`, `date_modified`, `action`, `session_id`, `visible`, `deleted`) VALUES
	(109, '97330f8b-4418-f38a-08ff-599ae3a25b85', '1', 'SecurityGroups', '5fceea0f-484d-978c-0c13-599ae1171c0d', 'Тестовая группа', '2017-08-21 13:42:37', 'detailview', 'fv2eaeegi81oiuqm2h2bllubn1', 1, 0),
	(136, 'f0a8a917-f08b-e826-6024-599bce2004b7', '1', 'ACLRoles', 'd191d6fe-6762-5011-a734-599bca2b2a07', 'Роль1', '2017-08-22 06:25:17', 'detailview', 'fk5f5nrd4clm4qum7rasugk8b1', 1, 0),
	(385, '8fc50a54-f854-3e85-b619-59a511bb6ee4', '1', 'Leads', '832522a5-c2bf-1b3f-6541-59a50fc69935', 'qwerty123', '2017-08-29 07:04:24', 'detailview', 'fk5f5nrd4clm4qum7rasugk8b1', 0, 0),
	(386, '58a67775-4160-197d-c924-59a51247d448', '1', 'Documents', 'b55c0f3e-abbf-da4c-0805-59a50fca9fe1', NULL, '2017-08-29 07:05:05', 'editview', 'fk5f5nrd4clm4qum7rasugk8b1', 0, 0),
	(391, '8091e095-0fe9-e3e9-6e90-59a517394074', '1', 'Leads', '86bdbdc5-2a0a-fde9-d210-59a512d4d699', 'фамилия', '2017-08-29 07:27:40', 'detailview', 'fk5f5nrd4clm4qum7rasugk8b1', 0, 0),
	(392, 'd65f86ce-93d4-ff33-e56f-59a5171a2bd0', '1', 'Leads', '559fa3be-40ba-9fe7-c560-599bcbc2bded', 'аа', '2017-08-29 07:28:05', 'detailview', 'fk5f5nrd4clm4qum7rasugk8b1', 0, 0),
	(412, '3cee409f-3e20-6106-4f27-59a527af053c', '1', 'AOW_WorkFlow', '5f2441bd-29f9-1463-bdf0-59a50f636276', 'Расчет возраста', '2017-08-29 08:36:43', 'detailview', 'fk5f5nrd4clm4qum7rasugk8b1', 0, 0),
	(597, '6039c6c5-bda6-2ee1-2628-59a941dc0b3f', '1', 'Users', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'test', '2017-09-01 11:17:26', 'detailview', 'han2pctuq3mjr1m149lfh1vth1', 1, 0),
	(599, '132c0d7e-3583-9480-d9ad-59a9429d6b7f', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'Users', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'test', '2017-09-01 11:19:17', 'detailview', 'ke6jrjtssg2nv82ehecihhqrm3', 1, 0),
	(656, '61384db2-6905-387d-2ab5-59a9744936ca', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'Leads', '838d76b5-f039-452c-f060-59a95005195b', 'wqwqwqw цуцуцуц', '2017-09-01 14:54:15', 'detailview', 'vp60q2ruk480hd2u8tet5preq0', 1, 0),
	(665, '6cefeeb9-a71f-ffa3-9fed-59acf0a61198', '1', 'Leads', '838d76b5-f039-452c-f060-59a95005195b', 'wqwqwqw цуцуцуц', '2017-09-04 06:17:44', 'detailview', 'bokhsomk3noe0ouv6nlb0vf424', 1, 0),
	(685, '718e552e-36ba-6f37-b666-59ad174811f6', '1', 'Leads', '484a8025-f2a1-f64a-e028-59a67cff19a5', 'Пустая запись', '2017-09-04 09:06:43', 'editview', '83as18aqn1l1bq8kra3769auj1', 1, 0),
	(759, 'da8572f0-e276-d134-cba8-59aeb78b02b5', '1', 'Leads', '3e372765-5b6e-54bd-3f65-59aea194b1e0', 'Цуйуц', '2017-09-05 14:40:34', 'detailview', '4ov9u0kgo81jedpcdctebg5ji5', 0, 0),
	(783, '4d730886-ad8c-ab3d-5440-59affb74a2fd', '1', 'Leads', '711acfc9-ba15-32d6-171e-59affbea8e58', 'Sdfsdfdsf', '2017-09-06 13:44:54', 'detailview', 'h7r55u6ffeqgvpn8bech9qpo50', 1, 0),
	(785, '58620367-43c0-64d8-998d-59b008523404', '1', 'Leads', 'b55d023e-ae8f-cead-e37a-59afef888ffe', 'Qweqeqw', '2017-09-06 14:37:35', 'editview', 'cj74p074cki1gqrti4613dfcu3', 1, 0),
	(786, '59b24296-f3bf-e8c6-7adb-59b0e0c42bb8', '1', 'Leads', '42592f10-786a-0ed0-3aa8-59b0e0dcb109', 'Bjbjbjb Erwe', '2017-09-07 06:00:16', 'detailview', 'cj74p074cki1gqrti4613dfcu3', 1, 0),
	(791, 'c122245f-3bbc-bfe5-a7aa-59b0e2fd38fc', '1', 'Leads', 'e32272a9-d480-2e6c-abc4-59b0e087ec6f', 'Bjbjbjb Qqqqqqqqqqqqq', '2017-09-07 06:08:03', 'detailview', 'cj74p074cki1gqrti4613dfcu3', 1, 0),
	(802, '68d778c8-b8e4-a4e0-1a70-59b105e95e72', '1', 'Leads', '4a2d9def-1fda-713f-409f-599a892565f9', 'Тест Тестовый', '2017-09-07 08:40:15', 'editview', 'jpj4j0dgbgt4dm7e18mcod1395', 1, 0),
	(805, 'e0507bc2-dbf5-89c2-c9e5-59b1116415f5', '1', 'Leads', '10c2e549-c39f-7ef0-f7da-59b11183c89e', 'Qwd', '2017-09-07 09:29:54', 'editview', 'nli5pj2i7jdgscs01kdno7nhh2', 1, 0),
	(842, '865105c6-0ea2-aaf9-7dc6-59b69968547f', '1', 'bh_Card_ident', '3bd563c6-65dc-e97a-3cfc-59b64503040f', '242344кцукукуцкц', '2017-09-11 14:10:18', 'detailview', '9n5iofduj8o6i1202nhpajqhm1', 1, 0),
	(905, 'd9373d9e-f849-402e-bcba-59b8ec8e5684', '1', 'bh_org_trade_points', 'b28f695c-119e-2025-b215-59b8db435115', 'ТОчка 1', '2017-09-13 08:31:35', 'editview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(924, '91ba0b1b-f194-8536-4132-59b90196e2ec', '1', 'bh_organizations', 'a458164c-0e99-6007-b8f6-59b90109ab8a', 'цуйуйцуй', '2017-09-13 09:59:21', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(928, 'c4300a81-0acb-c276-e490-59b90fee2bfc', '1', 'bh_organizations', '810e0a4a-2d62-5d82-4d3f-59b8ff128fea', 'Организация 1', '2017-09-13 10:58:07', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(932, 'cb22846e-0ec8-5edd-ca8a-59b91d98445c', '1', 'bh_org_trade_points', '18bd9629-d148-fc4f-0bde-59b91d30ba8d', 'Точка1', '2017-09-13 11:59:09', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(948, '2c4a8fc5-8ffb-d026-7f94-59b92fc3b955', '1', 'bh_Realty', '900c0ca4-717c-71a5-03f9-59b7d157cf73', 'Квартира 1', '2017-09-13 13:13:51', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(951, 'a0ff2905-c80f-b088-a85d-59b9390ad05a', '1', 'bh_faq', 'afeac37e-153a-349b-061e-59b78ce04a05', 'Как правильно заинтересовать клиента', '2017-09-13 13:57:52', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(952, '4b7ae7b6-f945-d195-458b-59b93916728f', '1', 'bh_faq_history', '7a4f1e1a-79b3-d870-ac7c-59b78ca84ed6', 'Правильно заинтересовывать так', '2017-09-13 13:58:04', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(954, 'a152ff8b-d867-4e36-80ce-59b9436af6e8', '1', 'bh_Scripts_employee_comment', '1a01a3bd-a719-a223-3eb5-59b943ad5116', 'Комментарий', '2017-09-13 14:41:23', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(955, '48ebea9e-aba1-78d2-1b96-59ba1e26a3cf', '1', 'bh_script_param_response', '17ae3e18-60df-2d00-3d76-59b940929860', 'test', '2017-09-14 06:15:33', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1004, '6d5c5f88-4e6e-89e0-b34d-59bb8884f0d7', '1', 'Leads', '70007648-47bc-d3b4-9904-59b6a1659460', 'Вавяфывваы', '2017-09-15 08:00:34', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1037, '905fa946-2181-d33c-e0ed-59bba3244f25', '1', 'bh_Scripts_leadership_recommend', '863d0ced-1265-5628-ec69-59bb70c7b1ee', 'Скрипт очень крутой', '2017-09-15 09:56:58', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1040, 'e0f1c94c-3a78-c361-f9fd-59bbb3288a04', '1', 'Documents', '9193a8b7-a12e-afbf-3979-59ba79cb5d22', 'Документ 1', '2017-09-15 11:01:30', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1046, 'e3b5b089-fd48-386c-f40b-59bbbc86e4a1', '1', 'Leads', '1a850344-233e-e32f-fe21-59b10fc56fe1', 'TEST', '2017-09-15 11:40:13', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1047, '8c820285-7e21-8f55-9276-59bbbdc1694c', '1', 'bh_packet_activation', '2905487e-f13a-594a-6d2f-59bb73118e66', 'Пакет 123', '2017-09-15 11:44:23', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1048, '1a7bdeec-8284-bcfa-0aab-59bbbdc1b028', '1', 'bh_formed_packets', '2f4db81b-4e87-d6e9-6df6-59bbb89f3be2', 'qrqrqqw', '2017-09-15 11:48:09', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1073, '30cf0ce6-4136-a180-8882-59bbd0bcce0a', '1', 'bh_cases_log', '35e9cdfc-a364-d2d0-5521-59ba8e52b293', 'Обращение 1', '2017-09-15 13:06:15', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1075, '90f502e3-793a-c83e-08ef-59bbe7a207ea', '1', 'bh_case_status', 'b218abce-875b-1147-18da-59bbc25e06ea', 'статус 1', '2017-09-15 14:43:52', 'detailview', 'cam859ebrrg4h0oooq196db8p1', 1, 0),
	(1089, '8bb69f76-8fc5-9c4b-7458-59bfb71583d9', '1', 'bh_marketing_company_history', '61c060b8-0391-3e3c-a034-59bfa8231477', 'Пам', '2017-09-18 12:10:18', 'detailview', '704t98d0ffv90o8dgcak81l3o0', 1, 0),
	(1090, '4b942301-60d4-4926-ce40-59bfba1e44c0', '1', 'bh_marketing_response', 'aaf23322-06e2-0bb4-6a12-59bfbaae9ba1', 'Test', '2017-09-18 12:24:10', 'detailview', '704t98d0ffv90o8dgcak81l3o0', 1, 0),
	(1097, '2d0fad0e-1cc9-015e-ba54-59c209444947', '1', 'bh_scripts', 'e1b4e2b2-c827-1cbc-f4bd-59bb8fc5f4e6', 'ВОт такой скрип', '2017-09-20 06:22:36', 'detailview', '7ipelfc6tefdvdmo9fmos4qkn5', 1, 0),
	(1101, '46555b96-86e5-ec41-e6b2-59c20d7d55d3', '1', 'bh_marketing_directorate', 'ac2361ec-f3ca-1138-8d47-59c20de54bc1', '12', '2017-09-20 06:41:32', 'detailview', '7ipelfc6tefdvdmo9fmos4qkn5', 1, 0),
	(1106, 'ce3b6556-904e-7bd7-7b86-59c20f3f4732', '1', 'bh_marketing_company', 'd431499d-a668-1db4-8b3d-59bf89d1ebb8', 'Парам пам пам', '2017-09-20 06:48:37', 'detailview', '7ipelfc6tefdvdmo9fmos4qkn5', 1, 0),
	(1108, 'aba906b0-a061-387b-c625-59c2119628aa', '1', 'bh_Autotransport', '4fc0c7e0-08e2-cc2b-20b7-59b900899d00', 'Авто1', '2017-09-20 06:56:46', 'detailview', '7ipelfc6tefdvdmo9fmos4qkn5', 1, 0),
	(1127, 'c9f0c264-9b30-3b8d-4622-59c223d49acb', '1', 'bh_case_compound', 'a79292fc-f0e5-d67a-46f2-59bbc2dbe213', 'название', '2017-09-20 08:14:20', 'detailview', '7ipelfc6tefdvdmo9fmos4qkn5', 1, 0),
	(1134, '5defdafb-9971-0c37-3c3a-59c22c532a29', '1', 'Cases', '9e430572-0c88-020a-a77c-59ba2115b313', 'adasdadsdad', '2017-09-20 08:54:59', 'detailview', '7ipelfc6tefdvdmo9fmos4qkn5', 1, 0),
	(1136, 'dc4c7bf2-d579-6f6f-5382-59c22dc5591a', '1', 'bh_Autotransport', '35a4e2aa-5dc6-d455-e9e9-59c21d48be24', 'Авто', '2017-09-20 08:59:27', 'editview', '7ipelfc6tefdvdmo9fmos4qkn5', 1, 0),
	(1140, '20e6d416-8d28-21e4-2eb1-59c2396b8ef3', '1', 'bh_providers', 'e8780716-2587-fba6-b6bd-59b7eb19fc44', 'Рога и КОпыта', '2017-09-20 09:49:38', 'detailview', '7ipelfc6tefdvdmo9fmos4qkn5', 1, 0),
	(1142, '50d2e713-4038-ede5-d9eb-59c24d1067d6', '1', 'bh_org', '2553f09e-02ea-9028-fb5e-59b920e28d1c', 'Организация 1', '2017-09-20 11:13:29', 'editview', '7ipelfc6tefdvdmo9fmos4qkn5', 1, 0),
	(1155, '7a1202ab-fdf9-fd3c-7d81-59c36fccd433', '1', 'Leads', '9ce12f06-52ad-9bbe-3467-59c36fa66eef', 'Dsddsd', '2017-09-21 07:50:18', 'detailview', '9jka2v7o5r4lehs4tp86b2n5b4', 1, 0),
	(1157, '6dac2bf5-4ad8-c812-b89b-59c3884d372c', '1', 'Leads', 'a909e9a5-90ce-7a2f-fd1a-59c38846be76', '23', '2017-09-21 09:39:24', 'detailview', '9jka2v7o5r4lehs4tp86b2n5b4', 1, 0),
	(1159, '8a486b5b-cbee-7b30-ba2a-59c3ac1410b4', '1', 'Leads', '8d61d039-9372-369c-f48f-59c38ae4f7fb', '4', '2017-09-21 12:13:20', 'detailview', '9jka2v7o5r4lehs4tp86b2n5b4', 1, 0),
	(1177, 'e9a6710f-b971-c93f-f291-59c4b90ffd4c', '1', 'bh_lead_adress', 'cdfe0480-e6e6-db79-ad5f-59c258a02b61', 'Адр', '2017-09-22 07:18:19', 'editview', 'oadlbhfjhsdcdlhg3q2t866vs7', 1, 0),
	(1186, '81b30eda-9070-59e8-0864-59c4c6e88289', '1', 'bh_region', '125bb334-314b-ef8b-a4a1-59c4bce5e0a3', 'Одесская область', '2017-09-22 08:16:24', 'detailview', 'oadlbhfjhsdcdlhg3q2t866vs7', 1, 0),
	(1189, 'a88fd552-43c2-fe85-daa0-59c4cb471645', '1', 'bh_country', '7cb164fe-204f-dfc2-8436-59c4b39d584e', 'Украина', '2017-09-22 08:34:34', 'detailview', 'oadlbhfjhsdcdlhg3q2t866vs7', 1, 0),
	(1190, 'acda7430-30c6-e547-5ff3-59c4dcd5f309', '1', 'bh_passports', '81b30487-f8a6-ee09-ef84-59c4dc8ed1eb', NULL, '2017-09-22 09:46:48', 'detailview', 'oadlbhfjhsdcdlhg3q2t866vs7', 1, 0),
	(1207, 'cc16157e-8309-d3ba-8ffc-59ca095477de', '1', 'Accounts', 'd45b7965-8105-7147-d758-59ba21cbfdef', 'Рога и копыта', '2017-09-26 08:01:07', 'detailview', 'rgrn2c2g8as4ge1b160r59v1k0', 1, 0),
	(1294, 'be42020a-56a5-be55-ac0f-59ca52fe69a9', '1', 'Leads', '6acfcff6-723f-f3e3-3c1b-59c377a909f2', '1', '2017-09-26 13:12:35', 'editview', 'rgrn2c2g8as4ge1b160r59v1k0', 1, 0),
	(1340, 'bdc7f9f7-bf89-f723-0a61-59ca5fe54946', '1', 'bh_communicators', '60cc4274-135d-7edf-ffeb-59ca0b4eeb6a', '12', '2017-09-26 14:07:38', 'editview', 'rgrn2c2g8as4ge1b160r59v1k0', 1, 0),
	(1423, 'a1e2d8bd-76a1-b853-2bff-59ccbe787df5', '1', 'Tasks', 'ec45de78-a05a-8054-eb21-59ccb7ec063c', 'Замена двигателя', '2017-09-28 09:20:07', 'detailview', '1ekhcn3ae6c0ap75ja1svvcq50', 1, 0),
	(1469, '76bb84b8-d3f8-0ede-386a-59ccfea85399', '1', 'bh_phones', '2b7f4cf2-c725-3f4c-de28-59c91319bb23', NULL, '2017-09-28 13:53:52', 'detailview', '1ekhcn3ae6c0ap75ja1svvcq50', 1, 0),
	(1520, '9d9839c7-77ab-4883-5e8f-59ce291dc074', '1', 'Leads', '5a7265ea-aa41-cc92-4445-59b8ce6cc94a', '12313123', '2017-09-29 11:06:27', 'detailview', 'gkmh8nc6oh1q2l2i5jidn6qij2', 1, 0),
	(1528, '9abbdaa5-1a03-fede-f5c6-59ce2ddf5c12', '1', 'Leads', '15b2317d-5f17-b967-0f5d-59c3c87bbba0', 'Мама', '2017-09-29 11:26:21', 'detailview', 'gkmh8nc6oh1q2l2i5jidn6qij2', 1, 0),
	(1530, '4c4b05ae-c2e8-5566-018a-59ce2ef59fa5', '1', 'Users', '1', 'Administrator', '2017-09-29 11:27:18', 'detailview', 'gkmh8nc6oh1q2l2i5jidn6qij2', 1, 0),
	(1533, 'c2129eba-a05b-f6b4-602f-59d1d7a0c152', '1', 'Leads', '98d382fa-5d6c-7a6e-c895-59ca6cc9dc07', 'Валера', '2017-10-02 06:04:58', 'detailview', '5ilh4vp1d5oe5sk91a04m86rl1', 1, 0),
	(1540, '123e3662-9fdc-951a-94e0-59d1e572cd19', '1', 'Campaigns', '9acf08d5-024e-412b-be11-59d1e04134b9', 'sssss', '2017-10-02 07:04:46', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1541, '81800dcf-0729-b866-b71c-59d1e55912a4', '1', 'Campaigns', 'f05d0f96-3e1c-6f00-8c2d-59d1e5c25ef9', 'моя', '2017-10-02 07:07:47', 'save', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1543, 'efea125d-680a-93b5-af73-59d1e7598775', '1', 'Campaigns', 'c1455a14-42a3-3790-84ca-59d1e676ad27', 'ййй', '2017-10-02 07:13:30', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1546, '36ab1890-9881-065f-81a8-59d1eb3444f8', '1', 'Leads', '5a7265ea-aa41-cc92-4445-59b8ce6cc94a', '12313123', '2017-10-02 07:30:42', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1550, '9ee4f463-fccb-cd91-407e-59d1fdd8394c', '1', 'Campaigns', '51b98206-9490-5a8a-b032-59d1e7fc5b7a', 'test', '2017-10-02 08:50:14', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1552, 'c2023ae2-5513-4fb7-d61b-59d1ffe6646f', '1', 'Campaigns', '1ed19be7-94c2-25d0-0b3a-59d1fe8df63f', 'моя тестовая 1', '2017-10-02 08:56:18', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1554, '6f4ade99-8b5b-5f49-c3fa-59d214b45ff2', '1', 'Campaigns', '5727958b-2c4b-87e4-d763-59d20c9f7ca6', 'тест юра', '2017-10-02 10:28:44', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1556, '2011390d-faf6-acde-f1d1-59d2189bfa41', '1', 'Campaigns', '17d20276-8067-1b81-97d9-59d218370d5b', 'test1', '2017-10-02 10:45:46', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1557, '640b4612-e309-e180-0ddf-59d21a9c4082', '1', 'Campaigns', '2529fb54-1576-0088-a446-59d21afde5c1', '11111', '2017-10-02 10:51:09', 'save', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1558, '7c2e5dcd-85ae-8f36-0deb-59d21ac4c72d', '1', 'Campaigns', '98a40280-effe-124e-331c-59d21ae4750e', '222222', '2017-10-02 10:51:59', 'save', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1559, '9532946b-466c-631f-1b57-59d21a1bd01e', '1', 'Campaigns', 'f34f0858-460c-1912-b873-59d21a2b3174', 'qqqqqqq', '2017-10-02 10:53:17', 'save', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1560, '33222dcd-bd59-45bd-4239-59d21b60df69', '1', 'Campaigns', '896e8aca-8bfc-63a3-edb4-59d21bdbab08', 'новая', '2017-10-02 10:56:17', 'save', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1561, 'f135eb2b-7fd2-b8fe-f790-59d21ddc6417', '1', 'Campaigns', '34910e79-5d01-b742-5a9f-59d21dfe16cf', 'камп 1', '2017-10-02 11:04:19', 'save', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1562, '832c92e0-039c-f4e8-ee34-59d227d8b886', '1', 'Campaigns', '783704f3-0d96-ea61-b319-59d227b3908b', 'тест юра', '2017-10-02 11:49:17', 'save', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1563, '3346a766-0885-80a7-1d7a-59d228320462', '1', 'Campaigns', '1bf2e844-8764-d8e2-b3cd-59d228b2fa80', 'ццццц', '2017-10-02 11:52:59', 'save', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1564, '430241a9-915e-1bf4-cc39-59d233286d60', '1', 'Campaigns', 'cd986260-4c2a-1f3a-58fe-59d232973e79', 'компания 111', '2017-10-02 12:40:19', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1566, '40675bf4-0ba7-06ee-dd38-59d2385a17df', '1', 'Campaigns', '47c9c4b7-4e4b-6596-2ad9-59d238ebe0bd', 'тест 2222', '2017-10-02 13:02:51', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1571, '24928351-b826-1692-0f7f-59d24a1bb073', '1', 'ProspectLists', 'ef76f4c9-a638-bab4-f91a-59d1e4089280', 'мой', '2017-10-02 14:16:17', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1574, 'dd8677ef-9500-eed8-e8a1-59d345675d50', '1', 'InboundEmail', 'd5395caa-5dc9-4cd0-c5b0-59d34509d5a0', 'test', '2017-10-03 07:59:36', 'save', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1575, 'e9cd8220-8a6f-00a5-bab0-59d345abf359', '1', 'InboundEmail', 'd5395caa-5dc9-4cd0-c5b0-59d34509d5a0', 'test', '2017-10-03 08:08:05', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1576, '20f663e4-098a-1183-309d-59d34717ae35', '1', 'Campaigns', 'b5183c65-1b93-5e6e-b364-59d24333e4a8', 'new 1', '2017-10-03 08:18:23', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1578, '91a20fc6-895c-240e-71ca-59d34a364da7', '1', 'Campaigns', '3f0232ce-059c-a184-3838-59d34aed4ef4', 'Непочтовая компапния', '2017-10-03 08:31:39', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1589, 'de07e2a9-2441-cae2-3172-59d34e0166a8', '1', 'bh_marketing_directorate', 'ac2361ec-f3ca-1138-8d47-59c20de54bc1', '12', '2017-10-03 08:47:39', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1597, '68d3bdda-aaf7-b1da-75bd-59d35208c06a', '1', 'bh_marketing_company_history', '61c060b8-0391-3e3c-a034-59bfa8231477', 'Пам', '2017-10-03 09:01:55', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1607, '9e95d76e-6aef-902e-72be-59d3581d6500', '1', 'bh_marketing_response', '39d947d8-fec3-148a-3c9a-59d34f872059', 'отклик от клиента Test', '2017-10-03 09:31:24', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1608, '2d9d0429-8cfb-13a0-f1e4-59d3593f578b', '1', 'bh_marketing_response', 'f34f076b-3745-ce6a-978c-59d359b4b094', 'отклик от клиента Администратор', '2017-10-03 09:33:48', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1622, '37de217c-ef3e-9488-f46c-59d36aa8f263', '1', 'bh_channels_impact', '6f216cb1-9775-2242-895d-59d363d9bfa1', 'Канал 1', '2017-10-03 10:44:19', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0),
	(1623, '636555c1-7306-c906-9984-59d36b6215a8', '1', 'bh_marketing_company', 'd431499d-a668-1db4-8b3d-59bf89d1ebb8', 'КОмпания 1', '2017-10-03 10:51:42', 'detailview', 'ee4m7lf1qdvbqra4lgg4sadn04', 1, 0);
/*!40000 ALTER TABLE `tracker` ENABLE KEYS */;

-- Дамп данных таблицы stwork.upgrade_history: ~36 rows (приблизительно)
/*!40000 ALTER TABLE `upgrade_history` DISABLE KEYS */;
INSERT INTO `upgrade_history` (`id`, `filename`, `md5sum`, `type`, `status`, `version`, `name`, `description`, `id_name`, `manifest`, `date_entered`, `enabled`) VALUES
	('1940fe7f-2b0f-74de-87a3-59b66f43cffd', 'upload/upgrades/module/SCRIPTS2017_09_11_140958.zip', 'd704fe7343cfd4834f6d8ca16c918094', 'module', 'installed', '1505128196', 'SCRIPTS', '', 'SCRIPTS', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czowOiIiO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6NzoiU0NSSVBUUyI7czoxNDoicHVibGlzaGVkX2RhdGUiO3M6MTk6IjIwMTctMDktMTEgMTE6MDk6NTUiO3M6NDoidHlwZSI7czo2OiJtb2R1bGUiO3M6NzoidmVyc2lvbiI7aToxNTA1MTI4MTk2O3M6MTM6InJlbW92ZV90YWJsZXMiO3M6NjoicHJvbXB0Ijt9czoxMToiaW5zdGFsbGRlZnMiO2E6Nzp7czoyOiJpZCI7czo3OiJTQ1JJUFRTIjtzOjU6ImJlYW5zIjthOjE6e2k6MDthOjQ6e3M6NjoibW9kdWxlIjtzOjEwOiJiaF9zY3JpcHRzIjtzOjU6ImNsYXNzIjtzOjEwOiJiaF9zY3JpcHRzIjtzOjQ6InBhdGgiO3M6MzM6Im1vZHVsZXMvYmhfc2NyaXB0cy9iaF9zY3JpcHRzLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjQyOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX3NjcmlwdHMiO3M6MjoidG8iO3M6MTg6Im1vZHVsZXMvYmhfc2NyaXB0cyI7fX1zOjg6Imxhbmd1YWdlIjthOjI6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vcnVfUlUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fX19czoxNjoidXBncmFkZV9tYW5pZmVzdCI7czowOiIiO30=', '2017-09-11 11:09:55', 1),
	('1fd34183-b018-7e00-8690-59bb6f3c7e1f', 'upload/upgrades/module/Scripts_leadership_recommend2017_09_15_091026.zip', '31800e7910bef0ea59e6693d2e075758', 'module', 'installed', '1505455824', 'Scripts_leadership_recommend', '', 'Scripts_leadership_recommend', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czowOiIiO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6Mjg6IlNjcmlwdHNfbGVhZGVyc2hpcF9yZWNvbW1lbmQiO3M6MTQ6InB1Ymxpc2hlZF9kYXRlIjtzOjE5OiIyMDE3LTA5LTE1IDA2OjEwOjI0IjtzOjQ6InR5cGUiO3M6NjoibW9kdWxlIjtzOjc6InZlcnNpb24iO2k6MTUwNTQ1NTgyNDtzOjEzOiJyZW1vdmVfdGFibGVzIjtzOjY6InByb21wdCI7fXM6MTE6Imluc3RhbGxkZWZzIjthOjg6e3M6MjoiaWQiO3M6Mjg6IlNjcmlwdHNfbGVhZGVyc2hpcF9yZWNvbW1lbmQiO3M6NToiYmVhbnMiO2E6MTp7aTowO2E6NDp7czo2OiJtb2R1bGUiO3M6MzE6ImJoX1NjcmlwdHNfbGVhZGVyc2hpcF9yZWNvbW1lbmQiO3M6NToiY2xhc3MiO3M6MzE6ImJoX1NjcmlwdHNfbGVhZGVyc2hpcF9yZWNvbW1lbmQiO3M6NDoicGF0aCI7czo3NToibW9kdWxlcy9iaF9TY3JpcHRzX2xlYWRlcnNoaXBfcmVjb21tZW5kL2JoX1NjcmlwdHNfbGVhZGVyc2hpcF9yZWNvbW1lbmQucGhwIjtzOjM6InRhYiI7YjoxO319czoxMDoibGF5b3V0ZGVmcyI7YToyOntpOjA7YToyOntzOjQ6ImZyb20iO3M6MTA2OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xheW91dGRlZnMvYmhfc2NyaXB0c19sZWFkZXJzaGlwX3JlY29tbWVuZF9iaF9zY3JpcHRzX2JoX3NjcmlwdHMucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMDoiYmhfc2NyaXB0cyI7fWk6MTthOjI6e3M6NDoiZnJvbSI7czoxMjc6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvbGF5b3V0ZGVmcy9iaF9zY3JpcHRzX2xlYWRlcnNoaXBfcmVjb21tZW5kX2JoX3NjcmlwdHNfYmhfU2NyaXB0c19sZWFkZXJzaGlwX3JlY29tbWVuZC5waHAiO3M6OToidG9fbW9kdWxlIjtzOjMxOiJiaF9TY3JpcHRzX2xlYWRlcnNoaXBfcmVjb21tZW5kIjt9fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MTp7aTowO2E6MTp7czo5OiJtZXRhX2RhdGEiO3M6MTA2OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL3JlbGF0aW9uc2hpcHMvYmhfc2NyaXB0c19sZWFkZXJzaGlwX3JlY29tbWVuZF9iaF9zY3JpcHRzTWV0YURhdGEucGhwIjt9fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjYzOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX1NjcmlwdHNfbGVhZGVyc2hpcF9yZWNvbW1lbmQiO3M6MjoidG8iO3M6Mzk6Im1vZHVsZXMvYmhfU2NyaXB0c19sZWFkZXJzaGlwX3JlY29tbWVuZCI7fX1zOjg6Imxhbmd1YWdlIjthOjY6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo2MToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy9sYW5ndWFnZS9iaF9zY3JpcHRzLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTA6ImJoX3NjcmlwdHMiO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjE7YTozOntzOjQ6ImZyb20iO3M6NjE6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvbGFuZ3VhZ2UvYmhfc2NyaXB0cy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjEwOiJiaF9zY3JpcHRzIjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X1JVIjt9aToyO2E6Mzp7czo0OiJmcm9tIjtzOjgyOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xhbmd1YWdlL2JoX1NjcmlwdHNfbGVhZGVyc2hpcF9yZWNvbW1lbmQucGhwIjtzOjk6InRvX21vZHVsZSI7czozMToiYmhfU2NyaXB0c19sZWFkZXJzaGlwX3JlY29tbWVuZCI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MzthOjM6e3M6NDoiZnJvbSI7czo4MjoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy9sYW5ndWFnZS9iaF9TY3JpcHRzX2xlYWRlcnNoaXBfcmVjb21tZW5kLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MzE6ImJoX1NjcmlwdHNfbGVhZGVyc2hpcF9yZWNvbW1lbmQiO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO31pOjQ7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjU7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL3J1X1JVLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO319czo3OiJ2YXJkZWZzIjthOjI6e2k6MDthOjI6e3M6NDoiZnJvbSI7czoxMDM6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvdmFyZGVmcy9iaF9zY3JpcHRzX2xlYWRlcnNoaXBfcmVjb21tZW5kX2JoX3NjcmlwdHNfYmhfc2NyaXB0cy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjEwOiJiaF9zY3JpcHRzIjt9aToxO2E6Mjp7czo0OiJmcm9tIjtzOjEyNDoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy92YXJkZWZzL2JoX3NjcmlwdHNfbGVhZGVyc2hpcF9yZWNvbW1lbmRfYmhfc2NyaXB0c19iaF9TY3JpcHRzX2xlYWRlcnNoaXBfcmVjb21tZW5kLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MzE6ImJoX1NjcmlwdHNfbGVhZGVyc2hpcF9yZWNvbW1lbmQiO319fXM6MTY6InVwZ3JhZGVfbWFuaWZlc3QiO3M6MDoiIjt9', '2017-09-15 06:10:24', 1),
	('20a9dab9-2622-6ac9-cefc-59bf98a55ef9', 'upload/upgrades/module/marketing_company_history.zip', '19077dd74adebdbb9506fa15fe26857e', 'module', 'installed', '1505728469', 'marketing_company_history', '', 'marketing_company_history', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjI1OiJtYXJrZXRpbmdfY29tcGFueV9oaXN0b3J5IjtzOjE0OiJwdWJsaXNoZWRfZGF0ZSI7czoxOToiMjAxNy0wOS0xOCAwOTo1NDoyOSI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtpOjE1MDU3Mjg0Njk7czoxMzoicmVtb3ZlX3RhYmxlcyI7czo2OiJwcm9tcHQiO31zOjExOiJpbnN0YWxsZGVmcyI7YTo3OntzOjI6ImlkIjtzOjI1OiJtYXJrZXRpbmdfY29tcGFueV9oaXN0b3J5IjtzOjU6ImJlYW5zIjthOjE6e2k6MDthOjQ6e3M6NjoibW9kdWxlIjtzOjI4OiJiaF9tYXJrZXRpbmdfY29tcGFueV9oaXN0b3J5IjtzOjU6ImNsYXNzIjtzOjI4OiJiaF9tYXJrZXRpbmdfY29tcGFueV9oaXN0b3J5IjtzOjQ6InBhdGgiO3M6Njk6Im1vZHVsZXMvYmhfbWFya2V0aW5nX2NvbXBhbnlfaGlzdG9yeS9iaF9tYXJrZXRpbmdfY29tcGFueV9oaXN0b3J5LnBocCI7czozOiJ0YWIiO2k6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjYwOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX21hcmtldGluZ19jb21wYW55X2hpc3RvcnkiO3M6MjoidG8iO3M6MzY6Im1vZHVsZXMvYmhfbWFya2V0aW5nX2NvbXBhbnlfaGlzdG9yeSI7fX1zOjg6Imxhbmd1YWdlIjthOjI6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vcnVfUlUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fX19czoxNjoidXBncmFkZV9tYW5pZmVzdCI7czowOiIiO30=', '2017-09-18 09:57:48', 1),
	('22d558cb-f085-8445-ca84-59bb755f6ec9', 'upload/upgrades/module/Product_formed_packets2017_09_15_093909.zip', '9c7bd1f23399601ddcce490ea0db5d6e', 'module', 'installed', '1505457547', 'Product_formed_packets', '', 'Product_formed_packets', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjA6IiI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjIyOiJQcm9kdWN0X2Zvcm1lZF9wYWNrZXRzIjtzOjE0OiJwdWJsaXNoZWRfZGF0ZSI7czoxOToiMjAxNy0wOS0xNSAwNjozOTowNiI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtpOjE1MDU0NTc1NDc7czoxMzoicmVtb3ZlX3RhYmxlcyI7czo2OiJwcm9tcHQiO31zOjExOiJpbnN0YWxsZGVmcyI7YTo3OntzOjI6ImlkIjtzOjIyOiJQcm9kdWN0X2Zvcm1lZF9wYWNrZXRzIjtzOjU6ImJlYW5zIjthOjE6e2k6MDthOjQ6e3M6NjoibW9kdWxlIjtzOjE3OiJiaF9mb3JtZWRfcGFja2V0cyI7czo1OiJjbGFzcyI7czoxNzoiYmhfZm9ybWVkX3BhY2tldHMiO3M6NDoicGF0aCI7czo0NzoibW9kdWxlcy9iaF9mb3JtZWRfcGFja2V0cy9iaF9mb3JtZWRfcGFja2V0cy5waHAiO3M6MzoidGFiIjtiOjE7fX1zOjEwOiJsYXlvdXRkZWZzIjthOjA6e31zOjEzOiJyZWxhdGlvbnNoaXBzIjthOjA6e31zOjk6ImltYWdlX2RpciI7czoxNjoiPGJhc2VwYXRoPi9pY29ucyI7czo0OiJjb3B5IjthOjE6e2k6MDthOjI6e3M6NDoiZnJvbSI7czo0OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9iaF9mb3JtZWRfcGFja2V0cyI7czoyOiJ0byI7czoyNToibW9kdWxlcy9iaF9mb3JtZWRfcGFja2V0cyI7fX1zOjg6Imxhbmd1YWdlIjthOjI6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vcnVfUlUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fX19czoxNjoidXBncmFkZV9tYW5pZmVzdCI7czowOiIiO30=', '2017-09-15 06:39:06', 1),
	('2aad43a9-e70a-2179-dce3-59c4d2a8a704', 'upload/upgrades/module/passports.zip', 'bf2fdca9de6fff367dc0d47dfabf5029', 'module', 'installed', '1506070823', 'passports', '', 'passports', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjk6InBhc3Nwb3J0cyI7czoxNDoicHVibGlzaGVkX2RhdGUiO3M6MTk6IjIwMTctMDktMjIgMDk6MDA6MjMiO3M6NDoidHlwZSI7czo2OiJtb2R1bGUiO3M6NzoidmVyc2lvbiI7aToxNTA2MDcwODIzO3M6MTM6InJlbW92ZV90YWJsZXMiO3M6NjoicHJvbXB0Ijt9czoxMToiaW5zdGFsbGRlZnMiO2E6Nzp7czoyOiJpZCI7czo5OiJwYXNzcG9ydHMiO3M6NToiYmVhbnMiO2E6MTp7aTowO2E6NDp7czo2OiJtb2R1bGUiO3M6MTI6ImJoX3Bhc3Nwb3J0cyI7czo1OiJjbGFzcyI7czoxMjoiYmhfcGFzc3BvcnRzIjtzOjQ6InBhdGgiO3M6Mzc6Im1vZHVsZXMvYmhfcGFzc3BvcnRzL2JoX3Bhc3Nwb3J0cy5waHAiO3M6MzoidGFiIjtiOjE7fX1zOjEwOiJsYXlvdXRkZWZzIjthOjA6e31zOjEzOiJyZWxhdGlvbnNoaXBzIjthOjA6e31zOjk6ImltYWdlX2RpciI7czoxNjoiPGJhc2VwYXRoPi9pY29ucyI7czo0OiJjb3B5IjthOjE6e2k6MDthOjI6e3M6NDoiZnJvbSI7czo0NDoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9iaF9wYXNzcG9ydHMiO3M6MjoidG8iO3M6MjA6Im1vZHVsZXMvYmhfcGFzc3BvcnRzIjt9fXM6ODoibGFuZ3VhZ2UiO2E6Mjp7aTowO2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9lbl91cy5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aToxO2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9ydV9SVS5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X1JVIjt9fX1zOjE2OiJ1cGdyYWRlX21hbmlmZXN0IjtzOjA6IiI7fQ==', '2017-09-22 09:05:55', 1),
	('33f9adb9-d531-c5e4-e0db-59c9f3e8090e', 'upload/upgrades/module/communicators.zip', '56aae095c98fae4615000cf150ea3e9a', 'module', 'installed', '1506407100', 'communicators', '', 'communicators', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjEzOiJjb21tdW5pY2F0b3JzIjtzOjE0OiJwdWJsaXNoZWRfZGF0ZSI7czoxOToiMjAxNy0wOS0yNiAwNjoyNTowMCI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtpOjE1MDY0MDcxMDA7czoxMzoicmVtb3ZlX3RhYmxlcyI7czo2OiJwcm9tcHQiO31zOjExOiJpbnN0YWxsZGVmcyI7YTo3OntzOjI6ImlkIjtzOjEzOiJjb21tdW5pY2F0b3JzIjtzOjU6ImJlYW5zIjthOjE6e2k6MDthOjQ6e3M6NjoibW9kdWxlIjtzOjE2OiJiaF9jb21tdW5pY2F0b3JzIjtzOjU6ImNsYXNzIjtzOjE2OiJiaF9jb21tdW5pY2F0b3JzIjtzOjQ6InBhdGgiO3M6NDU6Im1vZHVsZXMvYmhfY29tbXVuaWNhdG9ycy9iaF9jb21tdW5pY2F0b3JzLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjQ4OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX2NvbW11bmljYXRvcnMiO3M6MjoidG8iO3M6MjQ6Im1vZHVsZXMvYmhfY29tbXVuaWNhdG9ycyI7fX1zOjg6Imxhbmd1YWdlIjthOjI6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vcnVfUlUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fX19czoxNjoidXBncmFkZV9tYW5pZmVzdCI7czowOiIiO30=', '2017-09-26 06:28:23', 1),
	('36d617a7-984b-e765-744e-59c8f2cdee53', 'upload/upgrades/module/phones.zip', 'f7eb762f43bd8006dcc8cd16cd8e181c', 'module', 'installed', '1506341286', 'phones', '', 'phones', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjY6InBob25lcyI7czoxNDoicHVibGlzaGVkX2RhdGUiO3M6MTk6IjIwMTctMDktMjUgMTI6MDg6MDYiO3M6NDoidHlwZSI7czo2OiJtb2R1bGUiO3M6NzoidmVyc2lvbiI7aToxNTA2MzQxMjg2O3M6MTM6InJlbW92ZV90YWJsZXMiO3M6NjoicHJvbXB0Ijt9czoxMToiaW5zdGFsbGRlZnMiO2E6Nzp7czoyOiJpZCI7czo2OiJwaG9uZXMiO3M6NToiYmVhbnMiO2E6Mjp7aTowO2E6NDp7czo2OiJtb2R1bGUiO3M6MTc6ImJoX2NvbnRhY3RfcGVyc29uIjtzOjU6ImNsYXNzIjtzOjE3OiJiaF9jb250YWN0X3BlcnNvbiI7czo0OiJwYXRoIjtzOjQ3OiJtb2R1bGVzL2JoX2NvbnRhY3RfcGVyc29uL2JoX2NvbnRhY3RfcGVyc29uLnBocCI7czozOiJ0YWIiO2I6MTt9aToxO2E6NDp7czo2OiJtb2R1bGUiO3M6OToiYmhfcGhvbmVzIjtzOjU6ImNsYXNzIjtzOjk6ImJoX3Bob25lcyI7czo0OiJwYXRoIjtzOjMxOiJtb2R1bGVzL2JoX3Bob25lcy9iaF9waG9uZXMucGhwIjtzOjM6InRhYiI7YjoxO319czoxMDoibGF5b3V0ZGVmcyI7YTowOnt9czoxMzoicmVsYXRpb25zaGlwcyI7YTowOnt9czo5OiJpbWFnZV9kaXIiO3M6MTY6IjxiYXNlcGF0aD4vaWNvbnMiO3M6NDoiY29weSI7YToyOntpOjA7YToyOntzOjQ6ImZyb20iO3M6NDk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvYmhfY29udGFjdF9wZXJzb24iO3M6MjoidG8iO3M6MjU6Im1vZHVsZXMvYmhfY29udGFjdF9wZXJzb24iO31pOjE7YToyOntzOjQ6ImZyb20iO3M6NDE6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvYmhfcGhvbmVzIjtzOjI6InRvIjtzOjE3OiJtb2R1bGVzL2JoX3Bob25lcyI7fX1zOjg6Imxhbmd1YWdlIjthOjI6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vcnVfUlUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fX19czoxNjoidXBncmFkZV9tYW5pZmVzdCI7czowOiIiO30=', '2017-09-25 12:11:30', 1),
	('3844493f-4f05-2474-a42b-59ccfc599181', 'upload/upgrades/module/yaai-master.zip', 'bc26717ee8880347014297df1fed6a2c', 'module', 'installed', '3.6.10', 'Callinize - community Edition', 'Integrates Asterisk telephony features into SugarCRM.', 'Asterisk_SugarCRM_Connector', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjI6e3M6MTM6ImV4YWN0X21hdGNoZXMiO2E6MTp7aToxO3M6NToiNi40LjAiO31zOjEzOiJyZWdleF9tYXRjaGVzIjthOjI6e2k6MTtzOjg6IjZcLjRcLlxkIjtpOjI7czoxMjoiNlwuWzAtN11cLlxkIjt9fXM6MjQ6ImFjY2VwdGFibGVfc3VnYXJfZmxhdm9ycyI7YTozOntpOjA7czoyOiJDRSI7aToxO3M6MzoiUFJPIjtpOjI7czozOiJFTlQiO31zOjY6InJlYWRtZSI7czoxNzU6IlBsZWFzZSBzZWUgdGhlIGRvY3VtZW50YXRpb24gYXQgaHR0cDovL3d3dy5naXRodWIuY29tL2JsYWszci95YWFpL1VzZXItTWFudWFsIHRoZXJlIGFyZSBzb21lIGltcG9ydGFudCBub3RlcyB5b3UgbmVlZCB0byByZWFkIGlmIHlvdSBhcmUgaW5zdGFsbGluZyBhbiB1cGRhdGVkIHZlcnNpb24gb2YgeWFhaS4iO3M6Mzoia2V5IjtzOjA6IiI7czo2OiJhdXRob3IiO3M6ODI6IkJsYWtlIFJvYmVydHNvbiAvIEtJTkFNVSBCdXNpbmVzcyBTb2x1dGlvbnMgQUcgLyBhYmNvbmEgYWN0aXZlIGJ1c2luZXNzIGNvbnN1bHRpbmciO3M6MTE6ImRlc2NyaXB0aW9uIjtzOjUzOiJJbnRlZ3JhdGVzIEFzdGVyaXNrIHRlbGVwaG9ueSBmZWF0dXJlcyBpbnRvIFN1Z2FyQ1JNLiI7czo0OiJpY29uIjtzOjA6IiI7czoxNjoiaXNfdW5pbnN0YWxsYWJsZSI7YjoxO3M6NDoibmFtZSI7czoyOToiQ2FsbGluaXplIC0gY29tbXVuaXR5IEVkaXRpb24iO3M6MTQ6InB1Ymxpc2hlZF9kYXRlIjtzOjExOiJEZWMgMywgMjAxMyI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtzOjY6IjMuNi4xMCI7czoxMzoicmVtb3ZlX3RhYmxlcyI7czo0OiJ0cnVlIjt9czoxMToiaW5zdGFsbGRlZnMiO2E6Njp7czoyOiJpZCI7czoyNzoiQXN0ZXJpc2tfU3VnYXJDUk1fQ29ubmVjdG9yIjtzOjQ6ImNvcHkiO2E6ODp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjQwOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL0FzdGVyaXNrIjtzOjI6InRvIjtzOjIzOiJjdXN0b20vbW9kdWxlcy9Bc3RlcmlzayI7fWk6MTthOjI6e3M6NDoiZnJvbSI7czo0MToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvc2VydmljZS9jYWxsaW5pemUiO3M6MjoidG8iO3M6MjQ6ImN1c3RvbS9zZXJ2aWNlL2NhbGxpbml6ZSI7fWk6MjthOjI6e3M6NDoiZnJvbSI7czo2OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvaW5jbHVkZS9TdWdhckZpZWxkcy9GaWVsZHMvUGhvbmUvTGlzdFZpZXcudHBsIjtzOjI6InRvIjtzOjUyOiJjdXN0b20vaW5jbHVkZS9TdWdhckZpZWxkcy9GaWVsZHMvUGhvbmUvTGlzdFZpZXcudHBsIjt9aTozO2E6Mjp7czo0OiJmcm9tIjtzOjY0OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9pbmNsdWRlL2phdmFzY3JpcHQvanF1ZXJ5L2pxdWVyeS5wYWNrLmpzIjtzOjI6InRvIjtzOjQ3OiJjdXN0b20vaW5jbHVkZS9qYXZhc2NyaXB0L2pxdWVyeS9qcXVlcnkucGFjay5qcyI7fWk6NDthOjI6e3M6NDoiZnJvbSI7czo3MDoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9Db25maWd1cmF0b3IvYXN0ZXJpc2tfY29uZmlndXJhdG9yLnBocCI7czoyOiJ0byI7czo1MzoiY3VzdG9tL21vZHVsZXMvQ29uZmlndXJhdG9yL2FzdGVyaXNrX2NvbmZpZ3VyYXRvci5waHAiO31pOjU7YToyOntzOjQ6ImZyb20iO3M6NzA6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvQ29uZmlndXJhdG9yL2FzdGVyaXNrX2NvbmZpZ3VyYXRvci50cGwiO3M6MjoidG8iO3M6NTM6ImN1c3RvbS9tb2R1bGVzL0NvbmZpZ3VyYXRvci9hc3Rlcmlza19jb25maWd1cmF0b3IudHBsIjt9aTo2O2E6Mjp7czo0OiJmcm9tIjtzOjc2OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL0NvbmZpZ3VyYXRvci9hc3Rlcmlza19jb25maWd1cmF0b3JfdGFibGUudHBsIjtzOjI6InRvIjtzOjU5OiJjdXN0b20vbW9kdWxlcy9Db25maWd1cmF0b3IvYXN0ZXJpc2tfY29uZmlndXJhdG9yX3RhYmxlLnRwbCI7fWk6NzthOjI6e3M6NDoiZnJvbSI7czo2OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9Db25maWd1cmF0b3IvYXN0ZXJpc2tfY29uZmlnX21ldGEucGhwIjtzOjI6InRvIjtzOjUyOiJjdXN0b20vbW9kdWxlcy9Db25maWd1cmF0b3IvYXN0ZXJpc2tfY29uZmlnX21ldGEucGhwIjt9fXM6MTQ6ImFkbWluaXN0cmF0aW9uIjthOjE6e2k6MDthOjE6e3M6NDoiZnJvbSI7czo3MjoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9BZG1pbmlzdHJhdGlvbi9hc3Rlcmlza19jb25maWd1cmF0b3IucGhwIjt9fXM6ODoibGFuZ3VhZ2UiO2E6MTU6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo2MToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9Vc2Vycy9sYW5ndWFnZS9lbl91cy5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6NToiVXNlcnMiO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjE7YTozOntzOjQ6ImZyb20iO3M6NjE6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvVXNlcnMvbGFuZ3VhZ2UvZ2VfZ2UubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjU6IlVzZXJzIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImdlX2dlIjt9aToyO2E6Mzp7czo0OiJmcm9tIjtzOjYxOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL1VzZXJzL2xhbmd1YWdlL3J1X3J1LmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czo1OiJVc2VycyI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9ydSI7fWk6MzthOjM6e3M6NDoiZnJvbSI7czo3MDoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9BZG1pbmlzdHJhdGlvbi9sYW5ndWFnZS9lbl91cy5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTQ6IkFkbWluaXN0cmF0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aTo0O2E6Mzp7czo0OiJmcm9tIjtzOjcwOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL0FkbWluaXN0cmF0aW9uL2xhbmd1YWdlL2dlX2dlLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxNDoiQWRtaW5pc3RyYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZ2VfZ2UiO31pOjU7YTozOntzOjQ6ImZyb20iO3M6NzA6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvQWRtaW5pc3RyYXRpb24vbGFuZ3VhZ2UvcnVfcnUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjE0OiJBZG1pbmlzdHJhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9ydSI7fWk6NjthOjM6e3M6NDoiZnJvbSI7czo2ODoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9Db25maWd1cmF0b3IvbGFuZ3VhZ2UvZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjEyOiJDb25maWd1cmF0b3IiO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjc7YTozOntzOjQ6ImZyb20iO3M6Njg6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvQ29uZmlndXJhdG9yL2xhbmd1YWdlL2dlX2dlLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMjoiQ29uZmlndXJhdG9yIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImdlX2dlIjt9aTo4O2E6Mzp7czo0OiJmcm9tIjtzOjY4OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL0NvbmZpZ3VyYXRvci9sYW5ndWFnZS9ydV9ydS5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTI6IkNvbmZpZ3VyYXRvciI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9ydSI7fWk6OTthOjM6e3M6NDoiZnJvbSI7czo2MToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9DYWxscy9sYW5ndWFnZS9lbl91cy5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6NToiQ2FsbHMiO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjEwO2E6Mzp7czo0OiJmcm9tIjtzOjYxOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL0NhbGxzL2xhbmd1YWdlL2dlX2dlLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czo1OiJDYWxscyI7czo4OiJsYW5ndWFnZSI7czo1OiJnZV9nZSI7fWk6MTE7YTozOntzOjQ6ImZyb20iO3M6NjE6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvQ2FsbHMvbGFuZ3VhZ2UvcnVfcnUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjU6IkNhbGxzIjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X3J1Ijt9aToxMjthOjM6e3M6NDoiZnJvbSI7czo3MjoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvaW5jbHVkZS9sYW5ndWFnZS9jYWxsX3N0YXR1c19kb21fX2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjEzO2E6Mzp7czo0OiJmcm9tIjtzOjcyOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9pbmNsdWRlL2xhbmd1YWdlL2NhbGxfc3RhdHVzX2RvbV9fZ2VfZ2UubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJnZV9nZSI7fWk6MTQ7YTozOntzOjQ6ImZyb20iO3M6NzI6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2luY2x1ZGUvbGFuZ3VhZ2UvY2FsbF9zdGF0dXNfZG9tX19ydV9ydS5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X3J1Ijt9fXM6MTM6ImN1c3RvbV9maWVsZHMiO2E6Nzp7aTowO2E6MjA6e3M6MjoiaWQiO3M6MjQ6IlVzZXJzYXN0ZXJpc2tfb3V0Ym91bmRfYyI7czo0OiJuYW1lIjtzOjE5OiJhc3Rlcmlza19vdXRib3VuZF9jIjtzOjU6ImxhYmVsIjtzOjIxOiJMQkxfQVNURVJJU0tfT1VUQk9VTkQiO3M6ODoiY29tbWVudHMiO047czo0OiJoZWxwIjtOO3M6NjoibW9kdWxlIjtzOjU6IlVzZXJzIjtzOjQ6InR5cGUiO3M6NDoiYm9vbCI7czo4OiJtYXhfc2l6ZSI7czoyOiI0NSI7czoxNDoicmVxdWlyZV9vcHRpb24iO3M6MToiMCI7czoxMzoiZGVmYXVsdF92YWx1ZSI7aTowO3M6MTM6ImRhdGVfbW9kaWZpZWQiO3M6MTk6IjIwMDktMDUtMjIgMDA6MDA6MDAiO3M6NzoiZGVsZXRlZCI7czoxOiIwIjtzOjc6ImF1ZGl0ZWQiO3M6MToiMCI7czoxMToibWFzc191cGRhdGUiO3M6MToiMCI7czoxNToiZHVwbGljYXRlX21lcmdlIjtzOjE6IjAiO3M6MTA6InJlcG9ydGFibGUiO3M6MToiMSI7czo0OiJleHQxIjtOO3M6NDoiZXh0MiI7TjtzOjQ6ImV4dDMiO047czo0OiJleHQ0IjtOO31pOjE7YToyMDp7czoyOiJpZCI7czoyMzoiVXNlcnNhc3Rlcmlza19pbmJvdW5kX2MiO3M6NDoibmFtZSI7czoxODoiYXN0ZXJpc2tfaW5ib3VuZF9jIjtzOjU6ImxhYmVsIjtzOjIwOiJMQkxfQVNURVJJU0tfSU5CT1VORCI7czo4OiJjb21tZW50cyI7TjtzOjQ6ImhlbHAiO047czo2OiJtb2R1bGUiO3M6NToiVXNlcnMiO3M6NDoidHlwZSI7czo0OiJib29sIjtzOjg6Im1heF9zaXplIjtzOjI6IjQ1IjtzOjE0OiJyZXF1aXJlX29wdGlvbiI7czoxOiIwIjtzOjEzOiJkZWZhdWx0X3ZhbHVlIjtpOjA7czoxMzoiZGF0ZV9tb2RpZmllZCI7czoxOToiMjAwOS0wNS0yMiAwMDowMDowMCI7czo3OiJkZWxldGVkIjtzOjE6IjAiO3M6NzoiYXVkaXRlZCI7czoxOiIwIjtzOjExOiJtYXNzX3VwZGF0ZSI7czoxOiIwIjtzOjE1OiJkdXBsaWNhdGVfbWVyZ2UiO3M6MToiMCI7czoxMDoicmVwb3J0YWJsZSI7czoxOiIxIjtzOjQ6ImV4dDEiO047czo0OiJleHQyIjtOO3M6NDoiZXh0MyI7TjtzOjQ6ImV4dDQiO047fWk6MjthOjIwOntzOjI6ImlkIjtzOjE5OiJVc2Vyc2FzdGVyaXNrX2V4dF9jIjtzOjQ6Im5hbWUiO3M6MTQ6ImFzdGVyaXNrX2V4dF9jIjtzOjU6ImxhYmVsIjtzOjE2OiJMQkxfQVNURVJJU0tfRVhUIjtzOjg6ImNvbW1lbnRzIjtOO3M6NDoiaGVscCI7TjtzOjY6Im1vZHVsZSI7czo1OiJVc2VycyI7czo0OiJ0eXBlIjtzOjc6InZhcmNoYXIiO3M6ODoibWF4X3NpemUiO3M6MjoiNDUiO3M6MTQ6InJlcXVpcmVfb3B0aW9uIjtzOjE6IjAiO3M6MTM6ImRlZmF1bHRfdmFsdWUiO047czoxMzoiZGF0ZV9tb2RpZmllZCI7czoxOToiMjAwOS0wNS0yMiAwMDowMDowMCI7czo3OiJkZWxldGVkIjtzOjE6IjAiO3M6NzoiYXVkaXRlZCI7czoxOiIwIjtzOjExOiJtYXNzX3VwZGF0ZSI7czoxOiIwIjtzOjE1OiJkdXBsaWNhdGVfbWVyZ2UiO3M6MToiMCI7czoxMDoicmVwb3J0YWJsZSI7czoxOiIxIjtzOjQ6ImV4dDEiO047czo0OiJleHQyIjtOO3M6NDoiZXh0MyI7TjtzOjQ6ImV4dDQiO047fWk6MzthOjIxOntzOjI6ImlkIjtzOjIzOiJDYWxsc2FzdGVyaXNrX2NhbGxfaWRfYyI7czo0OiJuYW1lIjtzOjE4OiJhc3Rlcmlza19jYWxsX2lkX2MiO3M6NToibGFiZWwiO3M6MjA6IkxCTF9BU1RFUklTS19DQUxMX0lEIjtzOjg6ImNvbW1lbnRzIjtOO3M6NDoiaGVscCI7czoxMjc6IlRoaXMgaXMgdGhlIHVuaXF1ZSBpZCBhc3NpZ25lZCB0byB0aGlzIGNhbGwgYnkgdGhlIFBCWCwgVXNlZnVsIGZvciBkZWJ1Z2dpbmcgYnV0IG90aGVyd2lzZSBubyByZWFzb24gdG8gZGlzcGxheSB0byBhbiBlbmQgdXNlci4iO3M6NjoibW9kdWxlIjtzOjU6IkNhbGxzIjtzOjQ6InR5cGUiO3M6NzoidmFyY2hhciI7czo4OiJtYXhfc2l6ZSI7czoyOiI0NSI7czoxNDoicmVxdWlyZV9vcHRpb24iO3M6MToiMCI7czoxMzoiZGVmYXVsdF92YWx1ZSI7TjtzOjEzOiJkYXRlX21vZGlmaWVkIjtzOjE5OiIyMDA5LTA2LTE4IDE1OjM4OjQ4IjtzOjc6ImRlbGV0ZWQiO3M6MToiMCI7czo3OiJhdWRpdGVkIjtzOjE6IjAiO3M6MTE6Im1hc3NfdXBkYXRlIjtzOjE6IjAiO3M6MTU6ImR1cGxpY2F0ZV9tZXJnZSI7czoxOiIwIjtzOjEwOiJyZXBvcnRhYmxlIjtzOjE6IjAiO3M6MTA6ImltcG9ydGFibGUiO3M6NDoidHJ1ZSI7czo0OiJleHQxIjtOO3M6NDoiZXh0MiI7TjtzOjQ6ImV4dDMiO047czo0OiJleHQ0IjtOO31pOjQ7YToyMTp7czoyOiJpZCI7czoyNToiQ2FsbHNhc3Rlcmlza19jYWxsZXJfaWRfYyI7czo0OiJuYW1lIjtzOjIwOiJhc3Rlcmlza19jYWxsZXJfaWRfYyI7czo1OiJsYWJlbCI7czoyMjoiTEJMX0FTVEVSSVNLX0NBTExFUl9JRCI7czo4OiJjb21tZW50cyI7TjtzOjQ6ImhlbHAiO3M6MTY6InRyaW1tZWQgY2FsbGVySWQiO3M6NjoibW9kdWxlIjtzOjU6IkNhbGxzIjtzOjQ6InR5cGUiO3M6NzoidmFyY2hhciI7czo4OiJtYXhfc2l6ZSI7czoyOiI0NSI7czoxNDoicmVxdWlyZV9vcHRpb24iO3M6MToiMCI7czoxMzoiZGVmYXVsdF92YWx1ZSI7TjtzOjEzOiJkYXRlX21vZGlmaWVkIjtzOjE5OiIyMDA5LTA2LTE4IDE1OjM4OjQ4IjtzOjc6ImRlbGV0ZWQiO3M6MToiMCI7czo3OiJhdWRpdGVkIjtzOjE6IjAiO3M6MTE6Im1hc3NfdXBkYXRlIjtzOjE6IjAiO3M6MTU6ImR1cGxpY2F0ZV9tZXJnZSI7czoxOiIwIjtzOjEwOiJyZXBvcnRhYmxlIjtzOjE6IjAiO3M6MTA6ImltcG9ydGFibGUiO3M6NDoidHJ1ZSI7czo0OiJleHQxIjtOO3M6NDoiZXh0MiI7TjtzOjQ6ImV4dDMiO047czo0OiJleHQ0IjtOO31pOjU7YToyMTp7czoyOiJpZCI7czoyNzoiQ2FsbHNhc3Rlcmlza19pbmJvdW5kX2V4dF9jIjtzOjQ6Im5hbWUiO3M6MjI6ImFzdGVyaXNrX2luYm91bmRfZXh0X2MiO3M6NToibGFiZWwiO3M6MjQ6IkxCTF9BU1RFUklTS19JTkJPVU5EX0VYVCI7czo4OiJjb21tZW50cyI7TjtzOjQ6ImhlbHAiO3M6MTE0OiJDb250YWlucyB0aGUgaW5ib3VuZGVkIGV4dGVuc2lvbi4gIFRoaXMgaXMgdXNlZnVsIGZvciBpZGVudGlmeWluZyB0aGUgcXVldWUgb3IgcmluZ2dyb3VwIHRoYXQgdGhlIGNhbGwgY2FtZSBpbiBvbi4iO3M6NjoibW9kdWxlIjtzOjU6IkNhbGxzIjtzOjQ6InR5cGUiO3M6NzoidmFyY2hhciI7czo4OiJtYXhfc2l6ZSI7czoyOiI0NSI7czoxNDoicmVxdWlyZV9vcHRpb24iO3M6MToiMCI7czoxMzoiZGVmYXVsdF92YWx1ZSI7TjtzOjEzOiJkYXRlX21vZGlmaWVkIjtzOjE5OiIyMDA5LTA2LTE4IDE1OjM4OjQ4IjtzOjc6ImRlbGV0ZWQiO3M6MToiMCI7czo3OiJhdWRpdGVkIjtzOjE6IjAiO3M6MTE6Im1hc3NfdXBkYXRlIjtzOjE6IjAiO3M6MTU6ImR1cGxpY2F0ZV9tZXJnZSI7czoxOiIwIjtzOjEwOiJyZXBvcnRhYmxlIjtzOjE6IjAiO3M6MTA6ImltcG9ydGFibGUiO3M6NDoidHJ1ZSI7czo0OiJleHQxIjtOO3M6NDoiZXh0MiI7TjtzOjQ6ImV4dDMiO047czo0OiJleHQ0IjtOO31pOjY7YToyMTp7czoyOiJpZCI7czoyNDoiQ2FsbHNhc3Rlcmlza191c2VyX2V4dF9jIjtzOjQ6Im5hbWUiO3M6MTk6ImFzdGVyaXNrX3VzZXJfZXh0X2MiO3M6NToibGFiZWwiO3M6MjE6IkxCTF9BU1RFUklTS19VU0VSX0VYVCI7czo4OiJjb21tZW50cyI7TjtzOjQ6ImhlbHAiO3M6NjE6IkNvbnRhaW5zIHRoZSB1c2VyIGV4dGVuc2lvbiB0aGF0IGFuc3dlcmVkIG9yIHBsYWNlZCB0aGUgY2FsbC4iO3M6NjoibW9kdWxlIjtzOjU6IkNhbGxzIjtzOjQ6InR5cGUiO3M6NzoidmFyY2hhciI7czo4OiJtYXhfc2l6ZSI7czoyOiI0NSI7czoxNDoicmVxdWlyZV9vcHRpb24iO3M6MToiMCI7czoxMzoiZGVmYXVsdF92YWx1ZSI7TjtzOjEzOiJkYXRlX21vZGlmaWVkIjtzOjE5OiIyMDA5LTA2LTE4IDE1OjM4OjQ4IjtzOjc6ImRlbGV0ZWQiO3M6MToiMCI7czo3OiJhdWRpdGVkIjtzOjE6IjAiO3M6MTE6Im1hc3NfdXBkYXRlIjtzOjE6IjAiO3M6MTU6ImR1cGxpY2F0ZV9tZXJnZSI7czoxOiIwIjtzOjEwOiJyZXBvcnRhYmxlIjtzOjE6IjAiO3M6MTA6ImltcG9ydGFibGUiO3M6NDoidHJ1ZSI7czo0OiJleHQxIjtOO3M6NDoiZXh0MiI7TjtzOjQ6ImV4dDMiO047czo0OiJleHQ0IjtOO319czoxMToibG9naWNfaG9va3MiO2E6MTp7aTowO2E6Nzp7czo2OiJtb2R1bGUiO3M6MDoiIjtzOjQ6Imhvb2siO3M6MTQ6ImFmdGVyX3VpX2ZyYW1lIjtzOjU6Im9yZGVyIjtpOjExO3M6MTE6ImRlc2NyaXB0aW9uIjtzOjcyOiJBZGRzIGFzdGVyaXNrIHJlbGF0ZWQgamF2YXNjcmlwdCB0byBwYWdlIHRvIGVuYWJsZSBDbGljayBUbyBEaWFsL0xvZ2dpbmciO3M6NDoiZmlsZSI7czo0NjoiY3VzdG9tL21vZHVsZXMvQXN0ZXJpc2svaW5jbHVkZS9Bc3Rlcmlza0pTLnBocCI7czo1OiJjbGFzcyI7czoxMDoiQXN0ZXJpc2tKUyI7czo4OiJmdW5jdGlvbiI7czoxNDoiZWNob0phdmFTY3JpcHQiO319fXM6MTY6InVwZ3JhZGVfbWFuaWZlc3QiO3M6MDoiIjt9', '2017-09-28 13:40:59', 1),
	('4086e730-a69b-c6b9-857e-59b673131d47', 'upload/upgrades/module/Auto2017_09_11_142633.zip', 'e25a0aba7329262aa8725a22fd64ddbd', 'module', 'installed', '1505129192', 'Auto', '', 'Auto', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czowOiIiO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6NDoiQXV0byI7czoxNDoicHVibGlzaGVkX2RhdGUiO3M6MTk6IjIwMTctMDktMTEgMTE6MjY6MzEiO3M6NDoidHlwZSI7czo2OiJtb2R1bGUiO3M6NzoidmVyc2lvbiI7aToxNTA1MTI5MTkyO3M6MTM6InJlbW92ZV90YWJsZXMiO3M6NjoicHJvbXB0Ijt9czoxMToiaW5zdGFsbGRlZnMiO2E6Nzp7czoyOiJpZCI7czo0OiJBdXRvIjtzOjU6ImJlYW5zIjthOjE6e2k6MDthOjQ6e3M6NjoibW9kdWxlIjtzOjE2OiJiaF9BdXRvdHJhbnNwb3J0IjtzOjU6ImNsYXNzIjtzOjE2OiJiaF9BdXRvdHJhbnNwb3J0IjtzOjQ6InBhdGgiO3M6NDU6Im1vZHVsZXMvYmhfQXV0b3RyYW5zcG9ydC9iaF9BdXRvdHJhbnNwb3J0LnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjQ4OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX0F1dG90cmFuc3BvcnQiO3M6MjoidG8iO3M6MjQ6Im1vZHVsZXMvYmhfQXV0b3RyYW5zcG9ydCI7fX1zOjg6Imxhbmd1YWdlIjthOjI6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vcnVfUlUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fX19czoxNjoidXBncmFkZV9tYW5pZmVzdCI7czowOiIiO30=', '2017-09-11 11:26:31', 1),
	('4aa007b7-3ce5-0c63-200c-59bf886a9492', 'upload/upgrades/module/marketing_company.zip', '10190640a614aeace33f3d27872f53b3', 'module', 'installed', '1505722011', 'marketing_company', 'Маркетинговая компания', 'marketing_company', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6NDM6ItCc0LDRgNC60LXRgtC40L3Qs9C+0LLQsNGPINC60L7QvNC/0LDQvdC40Y8iO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6MTc6Im1hcmtldGluZ19jb21wYW55IjtzOjE0OiJwdWJsaXNoZWRfZGF0ZSI7czoxOToiMjAxNy0wOS0xOCAwODowNjo1MSI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtpOjE1MDU3MjIwMTE7czoxMzoicmVtb3ZlX3RhYmxlcyI7czo2OiJwcm9tcHQiO31zOjExOiJpbnN0YWxsZGVmcyI7YTo3OntzOjI6ImlkIjtzOjE3OiJtYXJrZXRpbmdfY29tcGFueSI7czo1OiJiZWFucyI7YToxOntpOjA7YTo0OntzOjY6Im1vZHVsZSI7czoyMDoiYmhfbWFya2V0aW5nX2NvbXBhbnkiO3M6NToiY2xhc3MiO3M6MjA6ImJoX21hcmtldGluZ19jb21wYW55IjtzOjQ6InBhdGgiO3M6NTM6Im1vZHVsZXMvYmhfbWFya2V0aW5nX2NvbXBhbnkvYmhfbWFya2V0aW5nX2NvbXBhbnkucGhwIjtzOjM6InRhYiI7YjoxO319czoxMDoibGF5b3V0ZGVmcyI7YTowOnt9czoxMzoicmVsYXRpb25zaGlwcyI7YTowOnt9czo5OiJpbWFnZV9kaXIiO3M6MTY6IjxiYXNlcGF0aD4vaWNvbnMiO3M6NDoiY29weSI7YToxOntpOjA7YToyOntzOjQ6ImZyb20iO3M6NTI6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvYmhfbWFya2V0aW5nX2NvbXBhbnkiO3M6MjoidG8iO3M6Mjg6Im1vZHVsZXMvYmhfbWFya2V0aW5nX2NvbXBhbnkiO319czo4OiJsYW5ndWFnZSI7YToyOntpOjA7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjE7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL3J1X1JVLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO319fXM6MTY6InVwZ3JhZGVfbWFuaWZlc3QiO3M6MDoiIjt9', '2017-09-18 08:48:06', 1),
	('4f140991-adc4-0994-8536-59bbc0d4f01e', 'upload/upgrades/module/Case_compound2017_09_15_145603.zip', '47f7489089f400e189e78fd2faf95c6e', 'module', 'installed', '1505476561', 'Case_compound', 'Модуль состав обращения', 'Case_compound', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czo0NDoi0JzQvtC00YPQu9GMINGB0L7RgdGC0LDQsiDQvtCx0YDQsNGJ0LXQvdC40Y8iO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6MTM6IkNhc2VfY29tcG91bmQiO3M6MTQ6InB1Ymxpc2hlZF9kYXRlIjtzOjE5OiIyMDE3LTA5LTE1IDExOjU2OjAwIjtzOjQ6InR5cGUiO3M6NjoibW9kdWxlIjtzOjc6InZlcnNpb24iO2k6MTUwNTQ3NjU2MTtzOjEzOiJyZW1vdmVfdGFibGVzIjtzOjY6InByb21wdCI7fXM6MTE6Imluc3RhbGxkZWZzIjthOjc6e3M6MjoiaWQiO3M6MTM6IkNhc2VfY29tcG91bmQiO3M6NToiYmVhbnMiO2E6MTp7aTowO2E6NDp7czo2OiJtb2R1bGUiO3M6MTY6ImJoX2Nhc2VfY29tcG91bmQiO3M6NToiY2xhc3MiO3M6MTY6ImJoX2Nhc2VfY29tcG91bmQiO3M6NDoicGF0aCI7czo0NToibW9kdWxlcy9iaF9jYXNlX2NvbXBvdW5kL2JoX2Nhc2VfY29tcG91bmQucGhwIjtzOjM6InRhYiI7YjoxO319czoxMDoibGF5b3V0ZGVmcyI7YTowOnt9czoxMzoicmVsYXRpb25zaGlwcyI7YTowOnt9czo5OiJpbWFnZV9kaXIiO3M6MTY6IjxiYXNlcGF0aD4vaWNvbnMiO3M6NDoiY29weSI7YToxOntpOjA7YToyOntzOjQ6ImZyb20iO3M6NDg6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvYmhfY2FzZV9jb21wb3VuZCI7czoyOiJ0byI7czoyNDoibW9kdWxlcy9iaF9jYXNlX2NvbXBvdW5kIjt9fXM6ODoibGFuZ3VhZ2UiO2E6Mjp7aTowO2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9lbl91cy5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aToxO2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9ydV9SVS5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X1JVIjt9fX1zOjE2OiJ1cGdyYWRlX21hbmlmZXN0IjtzOjA6IiI7fQ==', '2017-09-15 11:56:00', 1),
	('501bd9ff-9fab-b3e5-d8f8-59ca60f179ee', 'upload/upgrades/module/MultiTextFields.zip', '8a7158fc29e2f3abd8370e9856b5b82a', 'module', 'installed', '0.3', 'MultiTextFields by SugarTalk moded by William Kreider', 'Multi text fields for SugarCRM/SuiteCRM', 'MultiTextFields', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjk6e3M6MjU6ImFjY2VwdGFibGVfc3VnYXJfdmVyc2lvbnMiO2E6NTp7aTowO3M6NToiNi4xLioiO2k6MTtzOjU6IjYuMi4qIjtpOjI7czo1OiI2LjMuKiI7aTozO3M6NToiNi40LioiO2k6NDtzOjU6IjYuNS4qIjt9czoxNDoicHVibGlzaGVkX2RhdGUiO3M6MTk6IjIwMTEtMDktMTkgMTQ6MDA6MDAiO3M6NzoidmVyc2lvbiI7czozOiIwLjMiO3M6NjoiYXV0aG9yIjtzOjM4OiJTdWdhclRhbGsubmV0IG1vZGVkIGJ5IFdpbGxpYW0gS3JlaWRlciI7czoxMToiZGVzY3JpcHRpb24iO3M6Mzk6Ik11bHRpIHRleHQgZmllbGRzIGZvciBTdWdhckNSTS9TdWl0ZUNSTSI7czoxNjoiaXNfdW5pbnN0YWxsYWJsZSI7YjoxO3M6NDoibmFtZSI7czo1MzoiTXVsdGlUZXh0RmllbGRzIGJ5IFN1Z2FyVGFsayBtb2RlZCBieSBXaWxsaWFtIEtyZWlkZXIiO3M6NDoidHlwZSI7czo2OiJtb2R1bGUiO3M6MTM6InJlbW92ZV90YWJsZXMiO3M6NjoicHJvbXB0Ijt9czoxMToiaW5zdGFsbGRlZnMiO2E6Mzp7czoyOiJpZCI7czoxNToiTXVsdGlUZXh0RmllbGRzIjtzOjg6Imxhbmd1YWdlIjthOjY6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo0MToiPGJhc2VwYXRoPi9sYW5ndWFnZS9hcHBsaWNhdGlvbi5ydV9ydS5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9ydSI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo0MToiPGJhc2VwYXRoPi9sYW5ndWFnZS9hcHBsaWNhdGlvbi5lbl91cy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MjthOjM6e3M6NDoiZnJvbSI7czo0NjoiPGJhc2VwYXRoPi9sYW5ndWFnZS9lZGl0Y3VzdG9tZmllbGRzLnJ1X3J1LnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTM6IkR5bmFtaWNGaWVsZHMiO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfcnUiO31pOjM7YTozOntzOjQ6ImZyb20iO3M6NDY6IjxiYXNlcGF0aD4vbGFuZ3VhZ2UvZWRpdGN1c3RvbWZpZWxkcy5lbl91cy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjEzOiJEeW5hbWljRmllbGRzIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aTo0O2E6Mzp7czo0OiJmcm9tIjtzOjQzOiI8YmFzZXBhdGg+L2xhbmd1YWdlL21vZHVsZWJ1aWxkZXIucnVfcnUucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMzoiTW9kdWxlQnVpbGRlciI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9ydSI7fWk6NTthOjM6e3M6NDoiZnJvbSI7czo0MzoiPGJhc2VwYXRoPi9sYW5ndWFnZS9tb2R1bGVidWlsZGVyLmVuX3VzLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTM6Ik1vZHVsZUJ1aWxkZXIiO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO319czo0OiJjb3B5IjthOjU6e2k6MDthOjI6e3M6NDoiZnJvbSI7czo2MToiPGJhc2VwYXRoPi9pbnN0YWxsL2luY2x1ZGUvU3VnYXJGaWVsZHMvRmllbGRzL011bHRpdGV4dGZpZWxkLyI7czoyOiJ0byI7czo0MjoiaW5jbHVkZS9TdWdhckZpZWxkcy9GaWVsZHMvTXVsdGl0ZXh0ZmllbGQvIjt9aToxO2E6Mjp7czo0OiJmcm9tIjtzOjg0OiI8YmFzZXBhdGg+L2luc3RhbGwvbW9kdWxlcy9EeW5hbWljRmllbGRzL3RlbXBsYXRlcy9GaWVsZHMvVGVtcGxhdGVNdWx0aXRleHRmaWVsZC5waHAiO3M6MjoidG8iO3M6NjU6Im1vZHVsZXMvRHluYW1pY0ZpZWxkcy90ZW1wbGF0ZXMvRmllbGRzL1RlbXBsYXRlTXVsdGl0ZXh0ZmllbGQucGhwIjt9aToyO2E6Mjp7czo0OiJmcm9tIjtzOjgyOiI8YmFzZXBhdGg+L2luc3RhbGwvbW9kdWxlcy9EeW5hbWljRmllbGRzL3RlbXBsYXRlcy9GaWVsZHMvRm9ybXMvbXVsdGl0ZXh0ZmllbGQucGhwIjtzOjI6InRvIjtzOjYzOiJtb2R1bGVzL0R5bmFtaWNGaWVsZHMvdGVtcGxhdGVzL0ZpZWxkcy9Gb3Jtcy9tdWx0aXRleHRmaWVsZC5waHAiO31pOjM7YToyOntzOjQ6ImZyb20iO3M6ODI6IjxiYXNlcGF0aD4vaW5zdGFsbC9tb2R1bGVzL0R5bmFtaWNGaWVsZHMvdGVtcGxhdGVzL0ZpZWxkcy9Gb3Jtcy9tdWx0aXRleHRmaWVsZC50cGwiO3M6MjoidG8iO3M6NjM6Im1vZHVsZXMvRHluYW1pY0ZpZWxkcy90ZW1wbGF0ZXMvRmllbGRzL0Zvcm1zL211bHRpdGV4dGZpZWxkLnRwbCI7fWk6NDthOjI6e3M6NDoiZnJvbSI7czoyNToiPGJhc2VwYXRoPi9pbnN0YWxsL2ltYWdlcyI7czoyOiJ0byI7czoyODoiY3VzdG9tL3RoZW1lcy9kZWZhdWx0L2ltYWdlcyI7fX19czoxNjoidXBncmFkZV9tYW5pZmVzdCI7czowOiIiO30=', '2017-09-26 14:13:16', 1),
	('67d7c370-a98a-f8d0-0d9d-59ba8d532be5', 'upload/upgrades/module/Cases_log2017_09_14_170843.zip', '1a5664be4cb815747bfa3aa028015764', 'module', 'installed', '1505398122', 'Cases_log', 'Журнал обращений', 'Cases_log', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czozMToi0JbRg9GA0L3QsNC7INC+0LHRgNCw0YnQtdC90LjQuSI7czo0OiJpY29uIjtzOjA6IiI7czoxNjoiaXNfdW5pbnN0YWxsYWJsZSI7YjoxO3M6NDoibmFtZSI7czo5OiJDYXNlc19sb2ciO3M6MTQ6InB1Ymxpc2hlZF9kYXRlIjtzOjE5OiIyMDE3LTA5LTE0IDE0OjA4OjQxIjtzOjQ6InR5cGUiO3M6NjoibW9kdWxlIjtzOjc6InZlcnNpb24iO2k6MTUwNTM5ODEyMjtzOjEzOiJyZW1vdmVfdGFibGVzIjtzOjY6InByb21wdCI7fXM6MTE6Imluc3RhbGxkZWZzIjthOjc6e3M6MjoiaWQiO3M6OToiQ2FzZXNfbG9nIjtzOjU6ImJlYW5zIjthOjE6e2k6MDthOjQ6e3M6NjoibW9kdWxlIjtzOjEyOiJiaF9jYXNlc19sb2ciO3M6NToiY2xhc3MiO3M6MTI6ImJoX2Nhc2VzX2xvZyI7czo0OiJwYXRoIjtzOjM3OiJtb2R1bGVzL2JoX2Nhc2VzX2xvZy9iaF9jYXNlc19sb2cucGhwIjtzOjM6InRhYiI7YjoxO319czoxMDoibGF5b3V0ZGVmcyI7YTowOnt9czoxMzoicmVsYXRpb25zaGlwcyI7YTowOnt9czo5OiJpbWFnZV9kaXIiO3M6MTY6IjxiYXNlcGF0aD4vaWNvbnMiO3M6NDoiY29weSI7YToxOntpOjA7YToyOntzOjQ6ImZyb20iO3M6NDQ6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvYmhfY2FzZXNfbG9nIjtzOjI6InRvIjtzOjIwOiJtb2R1bGVzL2JoX2Nhc2VzX2xvZyI7fX1zOjg6Imxhbmd1YWdlIjthOjI6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vcnVfUlUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fX19czoxNjoidXBncmFkZV9tYW5pZmVzdCI7czowOiIiO30=', '2017-09-14 14:08:41', 1),
	('7b521db4-f408-224a-2082-59b7c216f7c4', 'upload/upgrades/module/Scripts_param_responser2017_09_12_141849.zip', '99b40c8e8bc10975223b2f4e93f4af6b', 'module', 'installed', '1505215127', 'Scripts_param_responser', '', 'Scripts_param_responser', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czowOiIiO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6MjM6IlNjcmlwdHNfcGFyYW1fcmVzcG9uc2VyIjtzOjE0OiJwdWJsaXNoZWRfZGF0ZSI7czoxOToiMjAxNy0wOS0xMiAxMToxODo0NiI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtpOjE1MDUyMTUxMjc7czoxMzoicmVtb3ZlX3RhYmxlcyI7czo2OiJwcm9tcHQiO31zOjExOiJpbnN0YWxsZGVmcyI7YTo4OntzOjI6ImlkIjtzOjIzOiJTY3JpcHRzX3BhcmFtX3Jlc3BvbnNlciI7czo1OiJiZWFucyI7YToxOntpOjA7YTo0OntzOjY6Im1vZHVsZSI7czoyNDoiYmhfc2NyaXB0X3BhcmFtX3Jlc3BvbnNlIjtzOjU6ImNsYXNzIjtzOjI0OiJiaF9zY3JpcHRfcGFyYW1fcmVzcG9uc2UiO3M6NDoicGF0aCI7czo2MToibW9kdWxlcy9iaF9zY3JpcHRfcGFyYW1fcmVzcG9uc2UvYmhfc2NyaXB0X3BhcmFtX3Jlc3BvbnNlLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6Mjp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjk5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xheW91dGRlZnMvYmhfc2NyaXB0X3BhcmFtX3Jlc3BvbnNlX2JoX3NjcmlwdHNfYmhfc2NyaXB0cy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjEwOiJiaF9zY3JpcHRzIjt9aToxO2E6Mjp7czo0OiJmcm9tIjtzOjExMzoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy9sYXlvdXRkZWZzL2JoX3NjcmlwdF9wYXJhbV9yZXNwb25zZV9iaF9zY3JpcHRzX2JoX3NjcmlwdF9wYXJhbV9yZXNwb25zZS5waHAiO3M6OToidG9fbW9kdWxlIjtzOjI0OiJiaF9zY3JpcHRfcGFyYW1fcmVzcG9uc2UiO319czoxMzoicmVsYXRpb25zaGlwcyI7YToxOntpOjA7YToxOntzOjk6Im1ldGFfZGF0YSI7czo5OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy9yZWxhdGlvbnNoaXBzL2JoX3NjcmlwdF9wYXJhbV9yZXNwb25zZV9iaF9zY3JpcHRzTWV0YURhdGEucGhwIjt9fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjU2OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX3NjcmlwdF9wYXJhbV9yZXNwb25zZSI7czoyOiJ0byI7czozMjoibW9kdWxlcy9iaF9zY3JpcHRfcGFyYW1fcmVzcG9uc2UiO319czo4OiJsYW5ndWFnZSI7YTo2OntpOjA7YTozOntzOjQ6ImZyb20iO3M6NjE6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvbGFuZ3VhZ2UvYmhfc2NyaXB0cy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjEwOiJiaF9zY3JpcHRzIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aToxO2E6Mzp7czo0OiJmcm9tIjtzOjYxOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xhbmd1YWdlL2JoX3NjcmlwdHMucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMDoiYmhfc2NyaXB0cyI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fWk6MjthOjM6e3M6NDoiZnJvbSI7czo3NToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy9sYW5ndWFnZS9iaF9zY3JpcHRfcGFyYW1fcmVzcG9uc2UucGhwIjtzOjk6InRvX21vZHVsZSI7czoyNDoiYmhfc2NyaXB0X3BhcmFtX3Jlc3BvbnNlIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aTozO2E6Mzp7czo0OiJmcm9tIjtzOjc1OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xhbmd1YWdlL2JoX3NjcmlwdF9wYXJhbV9yZXNwb25zZS5waHAiO3M6OToidG9fbW9kdWxlIjtzOjI0OiJiaF9zY3JpcHRfcGFyYW1fcmVzcG9uc2UiO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO31pOjQ7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjU7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL3J1X1JVLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO319czo3OiJ2YXJkZWZzIjthOjI6e2k6MDthOjI6e3M6NDoiZnJvbSI7czo5NjoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy92YXJkZWZzL2JoX3NjcmlwdF9wYXJhbV9yZXNwb25zZV9iaF9zY3JpcHRzX2JoX3NjcmlwdHMucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMDoiYmhfc2NyaXB0cyI7fWk6MTthOjI6e3M6NDoiZnJvbSI7czoxMTA6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvdmFyZGVmcy9iaF9zY3JpcHRfcGFyYW1fcmVzcG9uc2VfYmhfc2NyaXB0c19iaF9zY3JpcHRfcGFyYW1fcmVzcG9uc2UucGhwIjtzOjk6InRvX21vZHVsZSI7czoyNDoiYmhfc2NyaXB0X3BhcmFtX3Jlc3BvbnNlIjt9fX1zOjE2OiJ1cGdyYWRlX21hbmlmZXN0IjtzOjA6IiI7fQ==', '2017-09-12 11:18:46', 1),
	('7ce09c14-4a05-c203-4dcc-59b7cb0f3d14', 'upload/upgrades/module/Scripts_employee_comments2017_09_12_145518.zip', 'd68e72dc15175485b8adceaaf102e354', 'module', 'installed', '1505217316', 'Scripts_employee_comments', '', 'Scripts_employee_comments', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czowOiIiO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6MjU6IlNjcmlwdHNfZW1wbG95ZWVfY29tbWVudHMiO3M6MTQ6InB1Ymxpc2hlZF9kYXRlIjtzOjE5OiIyMDE3LTA5LTEyIDExOjU1OjE1IjtzOjQ6InR5cGUiO3M6NjoibW9kdWxlIjtzOjc6InZlcnNpb24iO2k6MTUwNTIxNzMxNjtzOjEzOiJyZW1vdmVfdGFibGVzIjtzOjY6InByb21wdCI7fXM6MTE6Imluc3RhbGxkZWZzIjthOjg6e3M6MjoiaWQiO3M6MjU6IlNjcmlwdHNfZW1wbG95ZWVfY29tbWVudHMiO3M6NToiYmVhbnMiO2E6MTp7aTowO2E6NDp7czo2OiJtb2R1bGUiO3M6Mjc6ImJoX1NjcmlwdHNfZW1wbG95ZWVfY29tbWVudCI7czo1OiJjbGFzcyI7czoyNzoiYmhfU2NyaXB0c19lbXBsb3llZV9jb21tZW50IjtzOjQ6InBhdGgiO3M6Njc6Im1vZHVsZXMvYmhfU2NyaXB0c19lbXBsb3llZV9jb21tZW50L2JoX1NjcmlwdHNfZW1wbG95ZWVfY29tbWVudC5waHAiO3M6MzoidGFiIjtiOjE7fX1zOjEwOiJsYXlvdXRkZWZzIjthOjI6e2k6MDthOjI6e3M6NDoiZnJvbSI7czoxMDI6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvbGF5b3V0ZGVmcy9iaF9zY3JpcHRzX2VtcGxveWVlX2NvbW1lbnRfYmhfc2NyaXB0c19iaF9zY3JpcHRzLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTA6ImJoX3NjcmlwdHMiO31pOjE7YToyOntzOjQ6ImZyb20iO3M6MTE5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xheW91dGRlZnMvYmhfc2NyaXB0c19lbXBsb3llZV9jb21tZW50X2JoX3NjcmlwdHNfYmhfU2NyaXB0c19lbXBsb3llZV9jb21tZW50LnBocCI7czo5OiJ0b19tb2R1bGUiO3M6Mjc6ImJoX1NjcmlwdHNfZW1wbG95ZWVfY29tbWVudCI7fX1zOjEzOiJyZWxhdGlvbnNoaXBzIjthOjE6e2k6MDthOjE6e3M6OToibWV0YV9kYXRhIjtzOjEwMjoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy9yZWxhdGlvbnNoaXBzL2JoX3NjcmlwdHNfZW1wbG95ZWVfY29tbWVudF9iaF9zY3JpcHRzTWV0YURhdGEucGhwIjt9fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX1NjcmlwdHNfZW1wbG95ZWVfY29tbWVudCI7czoyOiJ0byI7czozNToibW9kdWxlcy9iaF9TY3JpcHRzX2VtcGxveWVlX2NvbW1lbnQiO319czo4OiJsYW5ndWFnZSI7YTo2OntpOjA7YTozOntzOjQ6ImZyb20iO3M6NjE6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvbGFuZ3VhZ2UvYmhfc2NyaXB0cy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjEwOiJiaF9zY3JpcHRzIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aToxO2E6Mzp7czo0OiJmcm9tIjtzOjYxOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xhbmd1YWdlL2JoX3NjcmlwdHMucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMDoiYmhfc2NyaXB0cyI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fWk6MjthOjM6e3M6NDoiZnJvbSI7czo3ODoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy9sYW5ndWFnZS9iaF9TY3JpcHRzX2VtcGxveWVlX2NvbW1lbnQucGhwIjtzOjk6InRvX21vZHVsZSI7czoyNzoiYmhfU2NyaXB0c19lbXBsb3llZV9jb21tZW50IjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aTozO2E6Mzp7czo0OiJmcm9tIjtzOjc4OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xhbmd1YWdlL2JoX1NjcmlwdHNfZW1wbG95ZWVfY29tbWVudC5waHAiO3M6OToidG9fbW9kdWxlIjtzOjI3OiJiaF9TY3JpcHRzX2VtcGxveWVlX2NvbW1lbnQiO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO31pOjQ7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjU7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL3J1X1JVLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO319czo3OiJ2YXJkZWZzIjthOjI6e2k6MDthOjI6e3M6NDoiZnJvbSI7czo5OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy92YXJkZWZzL2JoX3NjcmlwdHNfZW1wbG95ZWVfY29tbWVudF9iaF9zY3JpcHRzX2JoX3NjcmlwdHMucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMDoiYmhfc2NyaXB0cyI7fWk6MTthOjI6e3M6NDoiZnJvbSI7czoxMTY6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvdmFyZGVmcy9iaF9zY3JpcHRzX2VtcGxveWVlX2NvbW1lbnRfYmhfc2NyaXB0c19iaF9TY3JpcHRzX2VtcGxveWVlX2NvbW1lbnQucGhwIjtzOjk6InRvX21vZHVsZSI7czoyNzoiYmhfU2NyaXB0c19lbXBsb3llZV9jb21tZW50Ijt9fX1zOjE2OiJ1cGdyYWRlX21hbmlmZXN0IjtzOjA6IiI7fQ==', '2017-09-12 11:55:15', 1),
	('7ce361f2-49be-fbf9-77ef-59b7c0c4adb8', 'upload/upgrades/module/Scripts_status_history2017_09_12_140723.zip', '93ebde632968eae0d759e6d54442902b', 'module', 'installed', '1505214439', 'Scripts_status_history', '', 'Scripts_status_history', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czowOiIiO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6MjI6IlNjcmlwdHNfc3RhdHVzX2hpc3RvcnkiO3M6MTQ6InB1Ymxpc2hlZF9kYXRlIjtzOjE5OiIyMDE3LTA5LTEyIDExOjA3OjE4IjtzOjQ6InR5cGUiO3M6NjoibW9kdWxlIjtzOjc6InZlcnNpb24iO2k6MTUwNTIxNDQzOTtzOjEzOiJyZW1vdmVfdGFibGVzIjtzOjY6InByb21wdCI7fXM6MTE6Imluc3RhbGxkZWZzIjthOjk6e3M6MjoiaWQiO3M6MjI6IlNjcmlwdHNfc3RhdHVzX2hpc3RvcnkiO3M6NToiYmVhbnMiO2E6MTp7aTowO2E6NDp7czo2OiJtb2R1bGUiO3M6MjE6ImJoX3Njcl9zdGF0dXNfaGlzdG9yeSI7czo1OiJjbGFzcyI7czoyMToiYmhfc2NyX3N0YXR1c19oaXN0b3J5IjtzOjQ6InBhdGgiO3M6NTU6Im1vZHVsZXMvYmhfc2NyX3N0YXR1c19oaXN0b3J5L2JoX3Njcl9zdGF0dXNfaGlzdG9yeS5waHAiO3M6MzoidGFiIjtiOjE7fX1zOjEwOiJsYXlvdXRkZWZzIjthOjE6e2k6MDthOjI6e3M6NDoiZnJvbSI7czoxMDc6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvbGF5b3V0ZGVmcy9iaF9zY3Jfc3RhdHVzX2hpc3RvcnlfYmhfc2NyaXB0c19iaF9zY3Jfc3RhdHVzX2hpc3RvcnkucGhwIjtzOjk6InRvX21vZHVsZSI7czoyMToiYmhfc2NyX3N0YXR1c19oaXN0b3J5Ijt9fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MTp7aTowO2E6MTp7czo5OiJtZXRhX2RhdGEiO3M6OTY6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvcmVsYXRpb25zaGlwcy9iaF9zY3Jfc3RhdHVzX2hpc3RvcnlfYmhfc2NyaXB0c01ldGFEYXRhLnBocCI7fX1zOjk6ImltYWdlX2RpciI7czoxNjoiPGJhc2VwYXRoPi9pY29ucyI7czo0OiJjb3B5IjthOjE6e2k6MDthOjI6e3M6NDoiZnJvbSI7czo1MzoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9iaF9zY3Jfc3RhdHVzX2hpc3RvcnkiO3M6MjoidG8iO3M6Mjk6Im1vZHVsZXMvYmhfc2NyX3N0YXR1c19oaXN0b3J5Ijt9fXM6ODoibGFuZ3VhZ2UiO2E6Njp7aTowO2E6Mzp7czo0OiJmcm9tIjtzOjYxOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xhbmd1YWdlL2JoX3NjcmlwdHMucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMDoiYmhfc2NyaXB0cyI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo2MToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy9sYW5ndWFnZS9iaF9zY3JpcHRzLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTA6ImJoX3NjcmlwdHMiO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO31pOjI7YTozOntzOjQ6ImZyb20iO3M6NzI6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvbGFuZ3VhZ2UvYmhfc2NyX3N0YXR1c19oaXN0b3J5LnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MjE6ImJoX3Njcl9zdGF0dXNfaGlzdG9yeSI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MzthOjM6e3M6NDoiZnJvbSI7czo3MjoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy9sYW5ndWFnZS9iaF9zY3Jfc3RhdHVzX2hpc3RvcnkucGhwIjtzOjk6InRvX21vZHVsZSI7czoyMToiYmhfc2NyX3N0YXR1c19oaXN0b3J5IjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X1JVIjt9aTo0O2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9lbl91cy5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aTo1O2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9ydV9SVS5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X1JVIjt9fXM6NzoidmFyZGVmcyI7YToyOntpOjA7YToyOntzOjQ6ImZyb20iO3M6OTM6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvdmFyZGVmcy9iaF9zY3Jfc3RhdHVzX2hpc3RvcnlfYmhfc2NyaXB0c19iaF9zY3JpcHRzLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTA6ImJoX3NjcmlwdHMiO31pOjE7YToyOntzOjQ6ImZyb20iO3M6MTA0OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL3ZhcmRlZnMvYmhfc2NyX3N0YXR1c19oaXN0b3J5X2JoX3NjcmlwdHNfYmhfc2NyX3N0YXR1c19oaXN0b3J5LnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MjE6ImJoX3Njcl9zdGF0dXNfaGlzdG9yeSI7fX1zOjEyOiJsYXlvdXRmaWVsZHMiO2E6MTp7aTowO2E6MTp7czoxNzoiYWRkaXRpb25hbF9maWVsZHMiO2E6MTp7czoxMDoiYmhfc2NyaXB0cyI7czozNzoiYmhfc2NyX3N0YXR1c19oaXN0b3J5X2JoX3NjcmlwdHNfbmFtZSI7fX19fXM6MTY6InVwZ3JhZGVfbWFuaWZlc3QiO3M6MDoiIjt9', '2017-09-12 11:07:18', 1),
	('7ea625df-aeb8-c0a3-6bf6-59b7841b4da0', 'upload/upgrades/module/FAQ2017_09_12_095407.zip', '59ba8e5c35e47df75177876d44062f06', 'module', 'installed', '1505199242', 'FAQ', '', 'FAQ', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czowOiIiO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6MzoiRkFRIjtzOjE0OiJwdWJsaXNoZWRfZGF0ZSI7czoxOToiMjAxNy0wOS0xMiAwNjo1NDowMSI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtpOjE1MDUxOTkyNDI7czoxMzoicmVtb3ZlX3RhYmxlcyI7czo2OiJwcm9tcHQiO31zOjExOiJpbnN0YWxsZGVmcyI7YTo5OntzOjI6ImlkIjtzOjM6IkZBUSI7czo1OiJiZWFucyI7YToyOntpOjA7YTo0OntzOjY6Im1vZHVsZSI7czo2OiJiaF9mYXEiO3M6NToiY2xhc3MiO3M6NjoiYmhfZmFxIjtzOjQ6InBhdGgiO3M6MjU6Im1vZHVsZXMvYmhfZmFxL2JoX2ZhcS5waHAiO3M6MzoidGFiIjtiOjE7fWk6MTthOjQ6e3M6NjoibW9kdWxlIjtzOjE0OiJiaF9mYXFfaGlzdG9yeSI7czo1OiJjbGFzcyI7czoxNDoiYmhfZmFxX2hpc3RvcnkiO3M6NDoicGF0aCI7czo0MToibW9kdWxlcy9iaF9mYXFfaGlzdG9yeS9iaF9mYXFfaGlzdG9yeS5waHAiO3M6MzoidGFiIjtiOjE7fX1zOjEwOiJsYXlvdXRkZWZzIjthOjE6e2k6MDthOjI6e3M6NDoiZnJvbSI7czo4MToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy9sYXlvdXRkZWZzL2JoX2ZhcV9oaXN0b3J5X2JoX2ZhcV9iaF9mYXEucGhwIjtzOjk6InRvX21vZHVsZSI7czo2OiJiaF9mYXEiO319czoxMzoicmVsYXRpb25zaGlwcyI7YToxOntpOjA7YToxOntzOjk6Im1ldGFfZGF0YSI7czo4NToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy9yZWxhdGlvbnNoaXBzL2JoX2ZhcV9oaXN0b3J5X2JoX2ZhcU1ldGFEYXRhLnBocCI7fX1zOjk6ImltYWdlX2RpciI7czoxNjoiPGJhc2VwYXRoPi9pY29ucyI7czo0OiJjb3B5IjthOjI6e2k6MDthOjI6e3M6NDoiZnJvbSI7czozODoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9iaF9mYXEiO3M6MjoidG8iO3M6MTQ6Im1vZHVsZXMvYmhfZmFxIjt9aToxO2E6Mjp7czo0OiJmcm9tIjtzOjQ2OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX2ZhcV9oaXN0b3J5IjtzOjI6InRvIjtzOjIyOiJtb2R1bGVzL2JoX2ZhcV9oaXN0b3J5Ijt9fXM6ODoibGFuZ3VhZ2UiO2E6Njp7aTowO2E6Mzp7czo0OiJmcm9tIjtzOjY1OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xhbmd1YWdlL2JoX2ZhcV9oaXN0b3J5LnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTQ6ImJoX2ZhcV9oaXN0b3J5IjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aToxO2E6Mzp7czo0OiJmcm9tIjtzOjY1OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xhbmd1YWdlL2JoX2ZhcV9oaXN0b3J5LnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTQ6ImJoX2ZhcV9oaXN0b3J5IjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X1JVIjt9aToyO2E6Mzp7czo0OiJmcm9tIjtzOjU3OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xhbmd1YWdlL2JoX2ZhcS5waHAiO3M6OToidG9fbW9kdWxlIjtzOjY6ImJoX2ZhcSI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MzthOjM6e3M6NDoiZnJvbSI7czo1NzoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy9sYW5ndWFnZS9iaF9mYXEucGhwIjtzOjk6InRvX21vZHVsZSI7czo2OiJiaF9mYXEiO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO31pOjQ7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjU7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL3J1X1JVLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO319czo3OiJ2YXJkZWZzIjthOjI6e2k6MDthOjI6e3M6NDoiZnJvbSI7czo4NjoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy92YXJkZWZzL2JoX2ZhcV9oaXN0b3J5X2JoX2ZhcV9iaF9mYXFfaGlzdG9yeS5waHAiO3M6OToidG9fbW9kdWxlIjtzOjE0OiJiaF9mYXFfaGlzdG9yeSI7fWk6MTthOjI6e3M6NDoiZnJvbSI7czo3ODoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy92YXJkZWZzL2JoX2ZhcV9oaXN0b3J5X2JoX2ZhcV9iaF9mYXEucGhwIjtzOjk6InRvX21vZHVsZSI7czo2OiJiaF9mYXEiO319czoxMjoibGF5b3V0ZmllbGRzIjthOjE6e2k6MDthOjE6e3M6MTc6ImFkZGl0aW9uYWxfZmllbGRzIjthOjA6e319fX1zOjE2OiJ1cGdyYWRlX21hbmlmZXN0IjtzOjA6IiI7fQ==', '2017-09-12 06:54:01', 1),
	('7f50bef4-8805-688b-7cf2-59bf7a3465c4', 'upload/upgrades/module/project_bh_marketing_company2017_09_18_104310.zip', '0dfeb7282b75fa7d6145201adee0b2ca', 'module', 'installed', '1505720590', 'project_bh_marketing_company', 'Маркетинговая компания', 'project_bh_marketing_company', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjY6IjYuNS4yNCI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6NToiYmhfbXIiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6NDM6ItCc0LDRgNC60LXRgtC40L3Qs9C+0LLQsNGPINC60L7QvNC/0LDQvdC40Y8iO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6Mjg6InByb2plY3RfYmhfbWFya2V0aW5nX2NvbXBhbnkiO3M6MTQ6InB1Ymxpc2hlZF9kYXRlIjtzOjE5OiIyMDE3LTA5LTE4IDA3OjQzOjEwIjtzOjQ6InR5cGUiO3M6NjoibW9kdWxlIjtzOjc6InZlcnNpb24iO2k6MTUwNTcyMDU5MDtzOjEzOiJyZW1vdmVfdGFibGVzIjtzOjY6InByb21wdCI7fXM6MTE6Imluc3RhbGxkZWZzIjthOjI6e3M6MjoiaWQiO3M6Mjg6InByb2plY3RfYmhfbWFya2V0aW5nX2NvbXBhbnkiO3M6NDoiY29weSI7YToxOntpOjA7YToyOntzOjQ6ImZyb20iO3M6MzE6IjxiYXNlcGF0aD4vYmhfbWFya2V0aW5nX2NvbXBhbnkiO3M6MjoidG8iO3M6NTA6ImN1c3RvbS9tb2R1bGVidWlsZGVyL3BhY2thZ2VzL2JoX21hcmtldGluZ19jb21wYW55Ijt9fX1zOjE2OiJ1cGdyYWRlX21hbmlmZXN0IjtzOjA6IiI7fQ==', '2017-09-18 07:48:12', 1),
	('82a1b69b-fb81-f7eb-2763-59d362ce7551', 'upload/upgrades/module/channels_impact2017_10_03_131243.zip', '868f96913c3117ea0ed229b9d2d28585', 'module', 'installed', '1507025561', 'channels_impact', '', 'channels_impact', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjA6IiI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjE1OiJjaGFubmVsc19pbXBhY3QiO3M6MTQ6InB1Ymxpc2hlZF9kYXRlIjtzOjE5OiIyMDE3LTEwLTAzIDEwOjEyOjQxIjtzOjQ6InR5cGUiO3M6NjoibW9kdWxlIjtzOjc6InZlcnNpb24iO2k6MTUwNzAyNTU2MTtzOjEzOiJyZW1vdmVfdGFibGVzIjtzOjY6InByb21wdCI7fXM6MTE6Imluc3RhbGxkZWZzIjthOjc6e3M6MjoiaWQiO3M6MTU6ImNoYW5uZWxzX2ltcGFjdCI7czo1OiJiZWFucyI7YToxOntpOjA7YTo0OntzOjY6Im1vZHVsZSI7czoxODoiYmhfY2hhbm5lbHNfaW1wYWN0IjtzOjU6ImNsYXNzIjtzOjE4OiJiaF9jaGFubmVsc19pbXBhY3QiO3M6NDoicGF0aCI7czo0OToibW9kdWxlcy9iaF9jaGFubmVsc19pbXBhY3QvYmhfY2hhbm5lbHNfaW1wYWN0LnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjUwOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX2NoYW5uZWxzX2ltcGFjdCI7czoyOiJ0byI7czoyNjoibW9kdWxlcy9iaF9jaGFubmVsc19pbXBhY3QiO319czo4OiJsYW5ndWFnZSI7YToyOntpOjA7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjE7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL3J1X1JVLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO319fXM6MTY6InVwZ3JhZGVfbWFuaWZlc3QiO3M6MDoiIjt9', '2017-10-03 10:12:41', 1),
	('84461eab-5c46-63f3-52fd-599a78d46657', 'upload/upgrades/langpack/ru.zip', 'd91a9d99bacde0dc2caf34f62025b596', 'langpack', 'installed', '7.9.4.0', 'Russian (Russia)', 'Перевод: www.crowdin.com/project/suitecrmtranslations', 'ru_RU', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjk6e3M6NDoibmFtZSI7czoxNjoiUnVzc2lhbiAoUnVzc2lhKSI7czoxMToiZGVzY3JpcHRpb24iO3M6NjA6ItCf0LXRgNC10LLQvtC0OiB3d3cuY3Jvd2Rpbi5jb20vcHJvamVjdC9zdWl0ZWNybXRyYW5zbGF0aW9ucyI7czo0OiJ0eXBlIjtzOjg6ImxhbmdwYWNrIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtzOjM6IlllcyI7czoyNToiYWNjZXB0YWJsZV9zdWdhcl92ZXJzaW9ucyI7YTowOnt9czoyNDoiYWNjZXB0YWJsZV9zdWdhcl9mbGF2b3JzIjthOjE6e2k6MDtzOjI6IkNFIjt9czo2OiJhdXRob3IiO3M6MTg6IlN1aXRlQ1JNIENvbW11bml0eSI7czo3OiJ2ZXJzaW9uIjtzOjc6IjcuOS40LjAiO3M6MTQ6InB1Ymxpc2hlZF9kYXRlIjtzOjEwOiIyMDE3LTA3LTIwIjt9czoxMToiaW5zdGFsbGRlZnMiO2E6Mzp7czoyOiJpZCI7czo1OiJydV9SVSI7czo5OiJpbWFnZV9kaXIiO3M6MTc6IjxiYXNlcGF0aD4vaW1hZ2VzIjtzOjQ6ImNvcHkiO2E6Mzp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjE4OiI8YmFzZXBhdGg+L2luY2x1ZGUiO3M6MjoidG8iO3M6NzoiaW5jbHVkZSI7fWk6MTthOjI6e3M6NDoiZnJvbSI7czoxODoiPGJhc2VwYXRoPi9tb2R1bGVzIjtzOjI6InRvIjtzOjc6Im1vZHVsZXMiO31pOjI7YToyOntzOjQ6ImZyb20iO3M6MTg6IjxiYXNlcGF0aD4vaW5zdGFsbCI7czoyOiJ0byI7czo3OiJpbnN0YWxsIjt9fX1zOjE2OiJ1cGdyYWRlX21hbmlmZXN0IjtzOjA6IiI7fQ==', '2017-08-21 06:07:33', 1),
	('85c0bf11-4af2-4278-8c34-59c4c333e2fa', 'upload/upgrades/module/locality.zip', '0fc6c58a6432f2facaa374842566c4c7', 'module', 'installed', '1506066592', 'locality', '', 'locality', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjg6ImxvY2FsaXR5IjtzOjE0OiJwdWJsaXNoZWRfZGF0ZSI7czoxOToiMjAxNy0wOS0yMiAwNzo0OTo1MiI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtpOjE1MDYwNjY1OTI7czoxMzoicmVtb3ZlX3RhYmxlcyI7czo2OiJwcm9tcHQiO31zOjExOiJpbnN0YWxsZGVmcyI7YTo3OntzOjI6ImlkIjtzOjg6ImxvY2FsaXR5IjtzOjU6ImJlYW5zIjthOjE6e2k6MDthOjQ6e3M6NjoibW9kdWxlIjtzOjExOiJiaF9sb2NhbGl0eSI7czo1OiJjbGFzcyI7czoxMToiYmhfbG9jYWxpdHkiO3M6NDoicGF0aCI7czozNToibW9kdWxlcy9iaF9sb2NhbGl0eS9iaF9sb2NhbGl0eS5waHAiO3M6MzoidGFiIjtiOjE7fX1zOjEwOiJsYXlvdXRkZWZzIjthOjA6e31zOjEzOiJyZWxhdGlvbnNoaXBzIjthOjA6e31zOjk6ImltYWdlX2RpciI7czoxNjoiPGJhc2VwYXRoPi9pY29ucyI7czo0OiJjb3B5IjthOjE6e2k6MDthOjI6e3M6NDoiZnJvbSI7czo0MzoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9iaF9sb2NhbGl0eSI7czoyOiJ0byI7czoxOToibW9kdWxlcy9iaF9sb2NhbGl0eSI7fX1zOjg6Imxhbmd1YWdlIjthOjI6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vcnVfUlUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fX19czoxNjoidXBncmFkZV9tYW5pZmVzdCI7czowOiIiO30=', '2017-09-22 08:02:05', 1),
	('8d24d744-c755-24fe-820c-59cdf78b005e', 'upload/upgrades/module/Asterisk Download.zip', 'df0ed2e709700b411def184728df3e9b', 'module', 'installed', '2.3.0.9 for v6.x', 'Asterisk SugarCRM Connector', 'Integrates Asterisk telephony features into SugarCRM.', 'Asterisk_SugarCRM_Connector', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjI6e3M6MTM6ImV4YWN0X21hdGNoZXMiO2E6MTp7aToxO3M6NToiNi40LjAiO31zOjEzOiJyZWdleF9tYXRjaGVzIjthOjI6e2k6MTtzOjg6IjZcLjRcLlxkIjtpOjI7czo5OiI2XC5cZFwuXGQiO319czoyNDoiYWNjZXB0YWJsZV9zdWdhcl9mbGF2b3JzIjthOjM6e2k6MDtzOjI6IkNFIjtpOjE7czozOiJQUk8iO2k6MjtzOjM6IkVOVCI7fXM6NjoicmVhZG1lIjtzOjY6IlJFQURNRSI7czozOiJrZXkiO3M6MDoiIjtzOjY6ImF1dGhvciI7czoxMTI6IkJoZWEgS25vd2xlZGdlIFRlY2hub2xvZ2llcyAvIEJsYWtlIFJvYmVydHNvbiAvIEtJTkFNVSBCdXNpbmVzcyBTb2x1dGlvbnMgQUcgLyBhYmNvbmEgYWN0aXZlIGJ1c2luZXNzIGNvbnN1bHRpbmciO3M6MTE6ImRlc2NyaXB0aW9uIjtzOjUzOiJJbnRlZ3JhdGVzIEFzdGVyaXNrIHRlbGVwaG9ueSBmZWF0dXJlcyBpbnRvIFN1Z2FyQ1JNLiI7czo0OiJpY29uIjtzOjA6IiI7czoxNjoiaXNfdW5pbnN0YWxsYWJsZSI7YjoxO3M6NDoibmFtZSI7czoyNzoiQXN0ZXJpc2sgU3VnYXJDUk0gQ29ubmVjdG9yIjtzOjE0OiJwdWJsaXNoZWRfZGF0ZSI7czoxMDoiMjAxMi0wNS0xMCI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtzOjE2OiIyLjMuMC45IGZvciB2Ni54IjtzOjEzOiJyZW1vdmVfdGFibGVzIjtzOjQ6InRydWUiO31zOjExOiJpbnN0YWxsZGVmcyI7YTo2OntzOjI6ImlkIjtzOjI3OiJBc3Rlcmlza19TdWdhckNSTV9Db25uZWN0b3IiO3M6NDoiY29weSI7YTo1OntpOjA7YToyOntzOjQ6ImZyb20iO3M6NDA6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvQXN0ZXJpc2siO3M6MjoidG8iO3M6MjM6ImN1c3RvbS9tb2R1bGVzL0FzdGVyaXNrIjt9aToxO2E6Mjp7czo0OiJmcm9tIjtzOjY5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9pbmNsdWRlL1N1Z2FyRmllbGRzL0ZpZWxkcy9QaG9uZS9MaXN0Vmlldy50cGwiO3M6MjoidG8iO3M6NTI6ImN1c3RvbS9pbmNsdWRlL1N1Z2FyRmllbGRzL0ZpZWxkcy9QaG9uZS9MaXN0Vmlldy50cGwiO31pOjI7YToyOntzOjQ6ImZyb20iO3M6NjQ6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2luY2x1ZGUvamF2YXNjcmlwdC9qcXVlcnkvanF1ZXJ5LnBhY2suanMiO3M6MjoidG8iO3M6NDc6ImN1c3RvbS9pbmNsdWRlL2phdmFzY3JpcHQvanF1ZXJ5L2pxdWVyeS5wYWNrLmpzIjt9aTozO2E6Mjp7czo0OiJmcm9tIjtzOjcwOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL0NvbmZpZ3VyYXRvci9hc3Rlcmlza19jb25maWd1cmF0b3IucGhwIjtzOjI6InRvIjtzOjUzOiJjdXN0b20vbW9kdWxlcy9Db25maWd1cmF0b3IvYXN0ZXJpc2tfY29uZmlndXJhdG9yLnBocCI7fWk6NDthOjI6e3M6NDoiZnJvbSI7czo3MDoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9Db25maWd1cmF0b3IvYXN0ZXJpc2tfY29uZmlndXJhdG9yLnRwbCI7czoyOiJ0byI7czo1MzoiY3VzdG9tL21vZHVsZXMvQ29uZmlndXJhdG9yL2FzdGVyaXNrX2NvbmZpZ3VyYXRvci50cGwiO319czoxNDoiYWRtaW5pc3RyYXRpb24iO2E6MTp7aTowO2E6MTp7czo0OiJmcm9tIjtzOjcyOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL0FkbWluaXN0cmF0aW9uL2FzdGVyaXNrX2NvbmZpZ3VyYXRvci5waHAiO319czo4OiJsYW5ndWFnZSI7YToxNTp7aTowO2E6Mzp7czo0OiJmcm9tIjtzOjYxOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL1VzZXJzL2xhbmd1YWdlL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czo1OiJVc2VycyI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo2MToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9Vc2Vycy9sYW5ndWFnZS9nZV9nZS5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6NToiVXNlcnMiO3M6ODoibGFuZ3VhZ2UiO3M6NToiZ2VfZ2UiO31pOjI7YTozOntzOjQ6ImZyb20iO3M6NjE6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvVXNlcnMvbGFuZ3VhZ2UvcnVfcnUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjU6IlVzZXJzIjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X3J1Ijt9aTozO2E6Mzp7czo0OiJmcm9tIjtzOjcwOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL0FkbWluaXN0cmF0aW9uL2xhbmd1YWdlL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxNDoiQWRtaW5pc3RyYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjQ7YTozOntzOjQ6ImZyb20iO3M6NzA6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvQWRtaW5pc3RyYXRpb24vbGFuZ3VhZ2UvZ2VfZ2UubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjE0OiJBZG1pbmlzdHJhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJnZV9nZSI7fWk6NTthOjM6e3M6NDoiZnJvbSI7czo3MDoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9BZG1pbmlzdHJhdGlvbi9sYW5ndWFnZS9ydV9ydS5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTQ6IkFkbWluaXN0cmF0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X3J1Ijt9aTo2O2E6Mzp7czo0OiJmcm9tIjtzOjY4OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL0NvbmZpZ3VyYXRvci9sYW5ndWFnZS9lbl91cy5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTI6IkNvbmZpZ3VyYXRvciI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6NzthOjM6e3M6NDoiZnJvbSI7czo2ODoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9Db25maWd1cmF0b3IvbGFuZ3VhZ2UvZ2VfZ2UubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjEyOiJDb25maWd1cmF0b3IiO3M6ODoibGFuZ3VhZ2UiO3M6NToiZ2VfZ2UiO31pOjg7YTozOntzOjQ6ImZyb20iO3M6Njg6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvQ29uZmlndXJhdG9yL2xhbmd1YWdlL3J1X3J1LmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMjoiQ29uZmlndXJhdG9yIjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X3J1Ijt9aTo5O2E6Mzp7czo0OiJmcm9tIjtzOjYxOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL0NhbGxzL2xhbmd1YWdlL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czo1OiJDYWxscyI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTA7YTozOntzOjQ6ImZyb20iO3M6NjE6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvQ2FsbHMvbGFuZ3VhZ2UvZ2VfZ2UubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjU6IkNhbGxzIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImdlX2dlIjt9aToxMTthOjM6e3M6NDoiZnJvbSI7czo2MToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9DYWxscy9sYW5ndWFnZS9ydV9ydS5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6NToiQ2FsbHMiO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfcnUiO31pOjEyO2E6Mzp7czo0OiJmcm9tIjtzOjcyOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9pbmNsdWRlL2xhbmd1YWdlL2NhbGxfc3RhdHVzX2RvbV9fZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTM7YTozOntzOjQ6ImZyb20iO3M6NzI6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2luY2x1ZGUvbGFuZ3VhZ2UvY2FsbF9zdGF0dXNfZG9tX19nZV9nZS5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImdlX2dlIjt9aToxNDthOjM6e3M6NDoiZnJvbSI7czo3MjoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvaW5jbHVkZS9sYW5ndWFnZS9jYWxsX3N0YXR1c19kb21fX3J1X3J1LmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfcnUiO319czoxMzoiY3VzdG9tX2ZpZWxkcyI7YTo0OntpOjA7YToyMDp7czoyOiJpZCI7czoyNDoiVXNlcnNhc3Rlcmlza19vdXRib3VuZF9jIjtzOjQ6Im5hbWUiO3M6MTk6ImFzdGVyaXNrX291dGJvdW5kX2MiO3M6NToibGFiZWwiO3M6MjE6IkxCTF9BU1RFUklTS19PVVRCT1VORCI7czo4OiJjb21tZW50cyI7TjtzOjQ6ImhlbHAiO047czo2OiJtb2R1bGUiO3M6NToiVXNlcnMiO3M6NDoidHlwZSI7czo0OiJib29sIjtzOjg6Im1heF9zaXplIjtzOjI6IjQ1IjtzOjE0OiJyZXF1aXJlX29wdGlvbiI7czoxOiIwIjtzOjEzOiJkZWZhdWx0X3ZhbHVlIjtpOjA7czoxMzoiZGF0ZV9tb2RpZmllZCI7czoxOToiMjAwOS0wNS0yMiAwMDowMDowMCI7czo3OiJkZWxldGVkIjtzOjE6IjAiO3M6NzoiYXVkaXRlZCI7czoxOiIwIjtzOjExOiJtYXNzX3VwZGF0ZSI7czoxOiIwIjtzOjE1OiJkdXBsaWNhdGVfbWVyZ2UiO3M6MToiMCI7czoxMDoicmVwb3J0YWJsZSI7czoxOiIxIjtzOjQ6ImV4dDEiO047czo0OiJleHQyIjtOO3M6NDoiZXh0MyI7TjtzOjQ6ImV4dDQiO047fWk6MTthOjIwOntzOjI6ImlkIjtzOjIzOiJVc2Vyc2FzdGVyaXNrX2luYm91bmRfYyI7czo0OiJuYW1lIjtzOjE4OiJhc3Rlcmlza19pbmJvdW5kX2MiO3M6NToibGFiZWwiO3M6MjA6IkxCTF9BU1RFUklTS19JTkJPVU5EIjtzOjg6ImNvbW1lbnRzIjtOO3M6NDoiaGVscCI7TjtzOjY6Im1vZHVsZSI7czo1OiJVc2VycyI7czo0OiJ0eXBlIjtzOjQ6ImJvb2wiO3M6ODoibWF4X3NpemUiO3M6MjoiNDUiO3M6MTQ6InJlcXVpcmVfb3B0aW9uIjtzOjE6IjAiO3M6MTM6ImRlZmF1bHRfdmFsdWUiO2k6MDtzOjEzOiJkYXRlX21vZGlmaWVkIjtzOjE5OiIyMDA5LTA1LTIyIDAwOjAwOjAwIjtzOjc6ImRlbGV0ZWQiO3M6MToiMCI7czo3OiJhdWRpdGVkIjtzOjE6IjAiO3M6MTE6Im1hc3NfdXBkYXRlIjtzOjE6IjAiO3M6MTU6ImR1cGxpY2F0ZV9tZXJnZSI7czoxOiIwIjtzOjEwOiJyZXBvcnRhYmxlIjtzOjE6IjEiO3M6NDoiZXh0MSI7TjtzOjQ6ImV4dDIiO047czo0OiJleHQzIjtOO3M6NDoiZXh0NCI7Tjt9aToyO2E6MjA6e3M6MjoiaWQiO3M6MTk6IlVzZXJzYXN0ZXJpc2tfZXh0X2MiO3M6NDoibmFtZSI7czoxNDoiYXN0ZXJpc2tfZXh0X2MiO3M6NToibGFiZWwiO3M6MTY6IkxCTF9BU1RFUklTS19FWFQiO3M6ODoiY29tbWVudHMiO047czo0OiJoZWxwIjtOO3M6NjoibW9kdWxlIjtzOjU6IlVzZXJzIjtzOjQ6InR5cGUiO3M6NzoidmFyY2hhciI7czo4OiJtYXhfc2l6ZSI7czoyOiI0NSI7czoxNDoicmVxdWlyZV9vcHRpb24iO3M6MToiMCI7czoxMzoiZGVmYXVsdF92YWx1ZSI7TjtzOjEzOiJkYXRlX21vZGlmaWVkIjtzOjE5OiIyMDA5LTA1LTIyIDAwOjAwOjAwIjtzOjc6ImRlbGV0ZWQiO3M6MToiMCI7czo3OiJhdWRpdGVkIjtzOjE6IjAiO3M6MTE6Im1hc3NfdXBkYXRlIjtzOjE6IjAiO3M6MTU6ImR1cGxpY2F0ZV9tZXJnZSI7czoxOiIwIjtzOjEwOiJyZXBvcnRhYmxlIjtzOjE6IjEiO3M6NDoiZXh0MSI7TjtzOjQ6ImV4dDIiO047czo0OiJleHQzIjtOO3M6NDoiZXh0NCI7Tjt9aTozO2E6MjE6e3M6MjoiaWQiO3M6MjU6IkNhbGxzYXN0ZXJpc2tfY2FsbGVyX2lkX2MiO3M6NDoibmFtZSI7czoyMDoiYXN0ZXJpc2tfY2FsbGVyX2lkX2MiO3M6NToibGFiZWwiO3M6MjI6IkxCTF9BU1RFUklTS19DQUxMRVJfSUQiO3M6ODoiY29tbWVudHMiO047czo0OiJoZWxwIjtzOjE2OiJ0cmltbWVkIGNhbGxlcklkIjtzOjY6Im1vZHVsZSI7czo1OiJDYWxscyI7czo0OiJ0eXBlIjtzOjc6InZhcmNoYXIiO3M6ODoibWF4X3NpemUiO3M6MjoiNDUiO3M6MTQ6InJlcXVpcmVfb3B0aW9uIjtzOjE6IjAiO3M6MTM6ImRlZmF1bHRfdmFsdWUiO047czoxMzoiZGF0ZV9tb2RpZmllZCI7czoxOToiMjAwOS0wNi0xOCAxNTozODo0OCI7czo3OiJkZWxldGVkIjtzOjE6IjAiO3M6NzoiYXVkaXRlZCI7czoxOiIwIjtzOjExOiJtYXNzX3VwZGF0ZSI7czoxOiIwIjtzOjE1OiJkdXBsaWNhdGVfbWVyZ2UiO3M6MToiMCI7czoxMDoicmVwb3J0YWJsZSI7czoxOiIwIjtzOjEwOiJpbXBvcnRhYmxlIjtzOjQ6InRydWUiO3M6NDoiZXh0MSI7TjtzOjQ6ImV4dDIiO047czo0OiJleHQzIjtOO3M6NDoiZXh0NCI7Tjt9fXM6MTE6ImxvZ2ljX2hvb2tzIjthOjE6e2k6MDthOjc6e3M6NjoibW9kdWxlIjtzOjA6IiI7czo0OiJob29rIjtzOjE0OiJhZnRlcl91aV9mcmFtZSI7czo1OiJvcmRlciI7aToxMTtzOjExOiJkZXNjcmlwdGlvbiI7czo3MjoiQWRkcyBhc3RlcmlzayByZWxhdGVkIGphdmFzY3JpcHQgdG8gcGFnZSB0byBlbmFibGUgQ2xpY2sgVG8gRGlhbC9Mb2dnaW5nIjtzOjQ6ImZpbGUiO3M6NDY6ImN1c3RvbS9tb2R1bGVzL0FzdGVyaXNrL2luY2x1ZGUvQXN0ZXJpc2tKUy5waHAiO3M6NToiY2xhc3MiO3M6MTA6IkFzdGVyaXNrSlMiO3M6ODoiZnVuY3Rpb24iO3M6MTQ6ImVjaG9KYXZhU2NyaXB0Ijt9fX1zOjE2OiJ1cGdyYWRlX21hbmlmZXN0IjtzOjA6IiI7fQ==', '2017-09-29 07:31:15', 1),
	('8fc4305c-870b-60a2-0acd-59c3c1675d48', 'upload/upgrades/module/position_at_work.zip', '848a5e93e8685aa5a7c1bc4f25750a6a', 'module', 'installed', '1505999759', 'position_at_work', '', 'position_at_work', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjE2OiJwb3NpdGlvbl9hdF93b3JrIjtzOjE0OiJwdWJsaXNoZWRfZGF0ZSI7czoxOToiMjAxNy0wOS0yMSAxMzoxNTo1OSI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtpOjE1MDU5OTk3NTk7czoxMzoicmVtb3ZlX3RhYmxlcyI7czo2OiJwcm9tcHQiO31zOjExOiJpbnN0YWxsZGVmcyI7YTo3OntzOjI6ImlkIjtzOjE2OiJwb3NpdGlvbl9hdF93b3JrIjtzOjU6ImJlYW5zIjthOjE6e2k6MDthOjQ6e3M6NjoibW9kdWxlIjtzOjE5OiJiaF9wb3NpdGlvbl9hdF93b3JrIjtzOjU6ImNsYXNzIjtzOjE5OiJiaF9wb3NpdGlvbl9hdF93b3JrIjtzOjQ6InBhdGgiO3M6NTE6Im1vZHVsZXMvYmhfcG9zaXRpb25fYXRfd29yay9iaF9wb3NpdGlvbl9hdF93b3JrLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjUxOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX3Bvc2l0aW9uX2F0X3dvcmsiO3M6MjoidG8iO3M6Mjc6Im1vZHVsZXMvYmhfcG9zaXRpb25fYXRfd29yayI7fX1zOjg6Imxhbmd1YWdlIjthOjI6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vcnVfUlUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fX19czoxNjoidXBncmFkZV9tYW5pZmVzdCI7czowOiIiO30=', '2017-09-21 13:41:58', 1),
	('9278982b-406f-1c20-aab4-59b91198b090', 'upload/upgrades/module/ORG22017_09_13_093206.zip', 'fea9a19012b22b994a76a47b429ba962', 'module', 'installed', '1505284320', 'ORG2', '', 'ORG2', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czowOiIiO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6NDoiT1JHMiI7czoxNDoicHVibGlzaGVkX2RhdGUiO3M6MTk6IjIwMTctMDktMTMgMDY6MzE6NTYiO3M6NDoidHlwZSI7czo2OiJtb2R1bGUiO3M6NzoidmVyc2lvbiI7aToxNTA1Mjg0MzIwO3M6MTM6InJlbW92ZV90YWJsZXMiO3M6NjoicHJvbXB0Ijt9czoxMToiaW5zdGFsbGRlZnMiO2E6Nzp7czoyOiJpZCI7czo0OiJPUkcyIjtzOjU6ImJlYW5zIjthOjE6e2k6MDthOjQ6e3M6NjoibW9kdWxlIjtzOjE5OiJiaF9vcmdfdHJhZGVfcG9pbnRzIjtzOjU6ImNsYXNzIjtzOjE5OiJiaF9vcmdfdHJhZGVfcG9pbnRzIjtzOjQ6InBhdGgiO3M6NTE6Im1vZHVsZXMvYmhfb3JnX3RyYWRlX3BvaW50cy9iaF9vcmdfdHJhZGVfcG9pbnRzLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjUxOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX29yZ190cmFkZV9wb2ludHMiO3M6MjoidG8iO3M6Mjc6Im1vZHVsZXMvYmhfb3JnX3RyYWRlX3BvaW50cyI7fX1zOjg6Imxhbmd1YWdlIjthOjI6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vcnVfUlUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fX19czoxNjoidXBncmFkZV9tYW5pZmVzdCI7czowOiIiO30=', '2017-09-13 11:06:30', 1),
	('941a3f63-c44c-dc68-2514-59b91f4e3ef6', 'upload/upgrades/module/Organization2017_09_13_150708.zip', 'c456c24a479c49f81f9961ee3acf3ab1', 'module', 'installed', '1505304426', 'Organization', '', 'Organization', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czowOiIiO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6MTI6Ik9yZ2FuaXphdGlvbiI7czoxNDoicHVibGlzaGVkX2RhdGUiO3M6MTk6IjIwMTctMDktMTMgMTI6MDc6MDUiO3M6NDoidHlwZSI7czo2OiJtb2R1bGUiO3M6NzoidmVyc2lvbiI7aToxNTA1MzA0NDI2O3M6MTM6InJlbW92ZV90YWJsZXMiO3M6NjoicHJvbXB0Ijt9czoxMToiaW5zdGFsbGRlZnMiO2E6Nzp7czoyOiJpZCI7czoxMjoiT3JnYW5pemF0aW9uIjtzOjU6ImJlYW5zIjthOjE6e2k6MDthOjQ6e3M6NjoibW9kdWxlIjtzOjY6ImJoX29yZyI7czo1OiJjbGFzcyI7czo2OiJiaF9vcmciO3M6NDoicGF0aCI7czoyNToibW9kdWxlcy9iaF9vcmcvYmhfb3JnLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjM4OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX29yZyI7czoyOiJ0byI7czoxNDoibW9kdWxlcy9iaF9vcmciO319czo4OiJsYW5ndWFnZSI7YToyOntpOjA7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjE7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL3J1X1JVLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO319fXM6MTY6InVwZ3JhZGVfbWFuaWZlc3QiO3M6MDoiIjt9', '2017-09-13 12:07:05', 1),
	('a037ada6-adc6-99ff-6c13-59c3c13ab62e', 'upload/upgrades/module/category_at_work.zip', 'be0f620202b2783e971ea5965deafcf9', 'module', 'installed', '1506000125', 'category_at_work', '', 'category_at_work', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjE2OiJjYXRlZ29yeV9hdF93b3JrIjtzOjE0OiJwdWJsaXNoZWRfZGF0ZSI7czoxOToiMjAxNy0wOS0yMSAxMzoyMjowNSI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtpOjE1MDYwMDAxMjU7czoxMzoicmVtb3ZlX3RhYmxlcyI7czo2OiJwcm9tcHQiO31zOjExOiJpbnN0YWxsZGVmcyI7YTo3OntzOjI6ImlkIjtzOjE2OiJjYXRlZ29yeV9hdF93b3JrIjtzOjU6ImJlYW5zIjthOjE6e2k6MDthOjQ6e3M6NjoibW9kdWxlIjtzOjE5OiJiaF9jYXRlZ29yeV9hdF93b3JrIjtzOjU6ImNsYXNzIjtzOjE5OiJiaF9jYXRlZ29yeV9hdF93b3JrIjtzOjQ6InBhdGgiO3M6NTE6Im1vZHVsZXMvYmhfY2F0ZWdvcnlfYXRfd29yay9iaF9jYXRlZ29yeV9hdF93b3JrLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjUxOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX2NhdGVnb3J5X2F0X3dvcmsiO3M6MjoidG8iO3M6Mjc6Im1vZHVsZXMvYmhfY2F0ZWdvcnlfYXRfd29yayI7fX1zOjg6Imxhbmd1YWdlIjthOjI6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vcnVfUlUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fX19czoxNjoidXBncmFkZV9tYW5pZmVzdCI7czowOiIiO30=', '2017-09-21 13:42:41', 1),
	('bcc71836-4b34-f72a-75bd-59b6760f7bc4', 'upload/upgrades/module/Realty2017_09_11_144010.zip', '11bcd8a4c00dfe39616b548791d71e06', 'module', 'installed', '1505130009', 'Realty', '', 'Realty', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czowOiIiO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6NjoiUmVhbHR5IjtzOjE0OiJwdWJsaXNoZWRfZGF0ZSI7czoxOToiMjAxNy0wOS0xMSAxMTo0MDowOCI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtpOjE1MDUxMzAwMDk7czoxMzoicmVtb3ZlX3RhYmxlcyI7czo2OiJwcm9tcHQiO31zOjExOiJpbnN0YWxsZGVmcyI7YTo3OntzOjI6ImlkIjtzOjY6IlJlYWx0eSI7czo1OiJiZWFucyI7YToxOntpOjA7YTo0OntzOjY6Im1vZHVsZSI7czo5OiJiaF9SZWFsdHkiO3M6NToiY2xhc3MiO3M6OToiYmhfUmVhbHR5IjtzOjQ6InBhdGgiO3M6MzE6Im1vZHVsZXMvYmhfUmVhbHR5L2JoX1JlYWx0eS5waHAiO3M6MzoidGFiIjtiOjE7fX1zOjEwOiJsYXlvdXRkZWZzIjthOjA6e31zOjEzOiJyZWxhdGlvbnNoaXBzIjthOjA6e31zOjk6ImltYWdlX2RpciI7czoxNjoiPGJhc2VwYXRoPi9pY29ucyI7czo0OiJjb3B5IjthOjE6e2k6MDthOjI6e3M6NDoiZnJvbSI7czo0MToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9iaF9SZWFsdHkiO3M6MjoidG8iO3M6MTc6Im1vZHVsZXMvYmhfUmVhbHR5Ijt9fXM6ODoibGFuZ3VhZ2UiO2E6Mjp7aTowO2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9lbl91cy5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aToxO2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9ydV9SVS5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X1JVIjt9fX1zOjE2OiJ1cGdyYWRlX21hbmlmZXN0IjtzOjA6IiI7fQ==', '2017-09-11 11:40:08', 1),
	('c0a46b00-3bb6-cde9-72c2-59c24c0a7565', 'upload/upgrades/module/lead_adress.zip', 'ca3e3311aabd30e9239ce2c858cc6388', 'module', 'installed', '1505905207', 'lead_adress', '', 'lead_adress', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjExOiJsZWFkX2FkcmVzcyI7czoxNDoicHVibGlzaGVkX2RhdGUiO3M6MTk6IjIwMTctMDktMjAgMTE6MDA6MDciO3M6NDoidHlwZSI7czo2OiJtb2R1bGUiO3M6NzoidmVyc2lvbiI7aToxNTA1OTA1MjA3O3M6MTM6InJlbW92ZV90YWJsZXMiO3M6NjoicHJvbXB0Ijt9czoxMToiaW5zdGFsbGRlZnMiO2E6Nzp7czoyOiJpZCI7czoxMToibGVhZF9hZHJlc3MiO3M6NToiYmVhbnMiO2E6MTp7aTowO2E6NDp7czo2OiJtb2R1bGUiO3M6MTQ6ImJoX2xlYWRfYWRyZXNzIjtzOjU6ImNsYXNzIjtzOjE0OiJiaF9sZWFkX2FkcmVzcyI7czo0OiJwYXRoIjtzOjQxOiJtb2R1bGVzL2JoX2xlYWRfYWRyZXNzL2JoX2xlYWRfYWRyZXNzLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjQ2OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX2xlYWRfYWRyZXNzIjtzOjI6InRvIjtzOjIyOiJtb2R1bGVzL2JoX2xlYWRfYWRyZXNzIjt9fXM6ODoibGFuZ3VhZ2UiO2E6Mjp7aTowO2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9lbl91cy5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aToxO2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9ydV9SVS5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X1JVIjt9fX1zOjE2OiJ1cGdyYWRlX21hbmlmZXN0IjtzOjA6IiI7fQ==', '2017-09-20 11:10:39', 1),
	('c128ec9c-b51a-db99-e099-59b7dce9b812', 'upload/upgrades/module/Provid2017_09_12_160948.zip', 'f18086caa86ef0901f3449e288676089', 'module', 'installed', '1505221787', 'Provid', '', 'Provid', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czowOiIiO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6NjoiUHJvdmlkIjtzOjE0OiJwdWJsaXNoZWRfZGF0ZSI7czoxOToiMjAxNy0wOS0xMiAxMzowOTo0NiI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtpOjE1MDUyMjE3ODc7czoxMzoicmVtb3ZlX3RhYmxlcyI7czo2OiJwcm9tcHQiO31zOjExOiJpbnN0YWxsZGVmcyI7YTo3OntzOjI6ImlkIjtzOjY6IlByb3ZpZCI7czo1OiJiZWFucyI7YToxOntpOjA7YTo0OntzOjY6Im1vZHVsZSI7czoxMjoiYmhfcHJvdmlkZXJzIjtzOjU6ImNsYXNzIjtzOjEyOiJiaF9wcm92aWRlcnMiO3M6NDoicGF0aCI7czozNzoibW9kdWxlcy9iaF9wcm92aWRlcnMvYmhfcHJvdmlkZXJzLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjQ0OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX3Byb3ZpZGVycyI7czoyOiJ0byI7czoyMDoibW9kdWxlcy9iaF9wcm92aWRlcnMiO319czo4OiJsYW5ndWFnZSI7YToyOntpOjA7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjE7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL3J1X1JVLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO319fXM6MTY6InVwZ3JhZGVfbWFuaWZlc3QiO3M6MDoiIjt9', '2017-09-12 13:09:46', 1),
	('c2dfc039-30f1-1791-1dc1-59b63555eb9e', 'upload/upgrades/module/Card2017_09_11_100207.zip', 'bd0a6ddad6629e0c11f36a3c311a5e3f', 'module', 'installed', '1505113324', 'Card', '', 'Card', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czowOiIiO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6NDoiQ2FyZCI7czoxNDoicHVibGlzaGVkX2RhdGUiO3M6MTk6IjIwMTctMDktMTEgMDc6MDI6MDQiO3M6NDoidHlwZSI7czo2OiJtb2R1bGUiO3M6NzoidmVyc2lvbiI7aToxNTA1MTEzMzI0O3M6MTM6InJlbW92ZV90YWJsZXMiO3M6NjoicHJvbXB0Ijt9czoxMToiaW5zdGFsbGRlZnMiO2E6OTp7czoyOiJpZCI7czo0OiJDYXJkIjtzOjU6ImJlYW5zIjthOjE6e2k6MDthOjQ6e3M6NjoibW9kdWxlIjtzOjEzOiJiaF9DYXJkX2lkZW50IjtzOjU6ImNsYXNzIjtzOjEzOiJiaF9DYXJkX2lkZW50IjtzOjQ6InBhdGgiO3M6Mzk6Im1vZHVsZXMvYmhfQ2FyZF9pZGVudC9iaF9DYXJkX2lkZW50LnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MTp7aTowO2E6MTp7czo5OiJtZXRhX2RhdGEiO3M6ODM6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvcmVsYXRpb25zaGlwcy9iaF9jYXJkX2lkZW50X2xlYWRzTWV0YURhdGEucGhwIjt9fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjQ1OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX0NhcmRfaWRlbnQiO3M6MjoidG8iO3M6MjE6Im1vZHVsZXMvYmhfQ2FyZF9pZGVudCI7fX1zOjg6Imxhbmd1YWdlIjthOjY6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo1NjoiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvcmVsYXRpb25zaGlwcy9sYW5ndWFnZS9MZWFkcy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjU6IkxlYWRzIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aToxO2E6Mzp7czo0OiJmcm9tIjtzOjU2OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xhbmd1YWdlL0xlYWRzLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6NToiTGVhZHMiO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO31pOjI7YTozOntzOjQ6ImZyb20iO3M6NjQ6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL3JlbGF0aW9uc2hpcHMvbGFuZ3VhZ2UvYmhfQ2FyZF9pZGVudC5waHAiO3M6OToidG9fbW9kdWxlIjtzOjEzOiJiaF9DYXJkX2lkZW50IjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aTozO2E6Mzp7czo0OiJmcm9tIjtzOjY0OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL2xhbmd1YWdlL2JoX0NhcmRfaWRlbnQucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMzoiYmhfQ2FyZF9pZGVudCI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fWk6NDthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6NTthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vcnVfUlUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fX1zOjc6InZhcmRlZnMiO2E6Mjp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjc1OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL3ZhcmRlZnMvYmhfY2FyZF9pZGVudF9sZWFkc19MZWFkcy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjU6IkxlYWRzIjt9aToxO2E6Mjp7czo0OiJmcm9tIjtzOjgzOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9yZWxhdGlvbnNoaXBzL3ZhcmRlZnMvYmhfY2FyZF9pZGVudF9sZWFkc19iaF9DYXJkX2lkZW50LnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTM6ImJoX0NhcmRfaWRlbnQiO319czoxMjoibGF5b3V0ZmllbGRzIjthOjE6e2k6MDthOjE6e3M6MTc6ImFkZGl0aW9uYWxfZmllbGRzIjthOjE6e3M6NToiTGVhZHMiO3M6MjQ6ImJoX2NhcmRfaWRlbnRfbGVhZHNfbmFtZSI7fX19fXM6MTY6InVwZ3JhZGVfbWFuaWZlc3QiO3M6MDoiIjt9', '2017-09-11 07:02:04', 1),
	('c306c712-68ea-c16d-d546-59bfc48dd7d9', 'upload/upgrades/module/marketing_directorate.zip', 'd579512e8952da911c051350aabf3c11', 'module', 'installed', '1505738738', 'marketing_directorate', '', 'marketing_directorate', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjIxOiJtYXJrZXRpbmdfZGlyZWN0b3JhdGUiO3M6MTQ6InB1Ymxpc2hlZF9kYXRlIjtzOjE5OiIyMDE3LTA5LTE4IDEyOjQ1OjM4IjtzOjQ6InR5cGUiO3M6NjoibW9kdWxlIjtzOjc6InZlcnNpb24iO2k6MTUwNTczODczODtzOjEzOiJyZW1vdmVfdGFibGVzIjtzOjY6InByb21wdCI7fXM6MTE6Imluc3RhbGxkZWZzIjthOjc6e3M6MjoiaWQiO3M6MjE6Im1hcmtldGluZ19kaXJlY3RvcmF0ZSI7czo1OiJiZWFucyI7YToxOntpOjA7YTo0OntzOjY6Im1vZHVsZSI7czoyNDoiYmhfbWFya2V0aW5nX2RpcmVjdG9yYXRlIjtzOjU6ImNsYXNzIjtzOjI0OiJiaF9tYXJrZXRpbmdfZGlyZWN0b3JhdGUiO3M6NDoicGF0aCI7czo2MToibW9kdWxlcy9iaF9tYXJrZXRpbmdfZGlyZWN0b3JhdGUvYmhfbWFya2V0aW5nX2RpcmVjdG9yYXRlLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjU2OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX21hcmtldGluZ19kaXJlY3RvcmF0ZSI7czoyOiJ0byI7czozMjoibW9kdWxlcy9iaF9tYXJrZXRpbmdfZGlyZWN0b3JhdGUiO319czo4OiJsYW5ndWFnZSI7YToyOntpOjA7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjE7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL3J1X1JVLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO319fXM6MTY6InVwZ3JhZGVfbWFuaWZlc3QiO3M6MDoiIjt9', '2017-09-18 13:06:40', 1),
	('caad528f-9a44-c9af-bdd7-59bbc120f27d', 'upload/upgrades/module/Case_current_status2017_09_15_150139.zip', '62eefcd4dc1a8d9dc5fa2ec9f70a1cb8', 'module', 'installed', '1505476897', 'Case_current_status', 'текущий статус заявки', 'Case_current_status', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjEzOiJZdXJpeSBZdXJlbmtvIjtzOjExOiJkZXNjcmlwdGlvbiI7czo0MDoi0YLQtdC60YPRidC40Lkg0YHRgtCw0YLRg9GBINC30LDRj9Cy0LrQuCI7czo0OiJpY29uIjtzOjA6IiI7czoxNjoiaXNfdW5pbnN0YWxsYWJsZSI7YjoxO3M6NDoibmFtZSI7czoxOToiQ2FzZV9jdXJyZW50X3N0YXR1cyI7czoxNDoicHVibGlzaGVkX2RhdGUiO3M6MTk6IjIwMTctMDktMTUgMTI6MDE6MzYiO3M6NDoidHlwZSI7czo2OiJtb2R1bGUiO3M6NzoidmVyc2lvbiI7aToxNTA1NDc2ODk3O3M6MTM6InJlbW92ZV90YWJsZXMiO3M6NjoicHJvbXB0Ijt9czoxMToiaW5zdGFsbGRlZnMiO2E6Nzp7czoyOiJpZCI7czoxOToiQ2FzZV9jdXJyZW50X3N0YXR1cyI7czo1OiJiZWFucyI7YToxOntpOjA7YTo0OntzOjY6Im1vZHVsZSI7czoxNDoiYmhfY2FzZV9zdGF0dXMiO3M6NToiY2xhc3MiO3M6MTQ6ImJoX2Nhc2Vfc3RhdHVzIjtzOjQ6InBhdGgiO3M6NDE6Im1vZHVsZXMvYmhfY2FzZV9zdGF0dXMvYmhfY2FzZV9zdGF0dXMucGhwIjtzOjM6InRhYiI7YjoxO319czoxMDoibGF5b3V0ZGVmcyI7YTowOnt9czoxMzoicmVsYXRpb25zaGlwcyI7YTowOnt9czo5OiJpbWFnZV9kaXIiO3M6MTY6IjxiYXNlcGF0aD4vaWNvbnMiO3M6NDoiY29weSI7YToxOntpOjA7YToyOntzOjQ6ImZyb20iO3M6NDY6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL21vZHVsZXMvYmhfY2FzZV9zdGF0dXMiO3M6MjoidG8iO3M6MjI6Im1vZHVsZXMvYmhfY2FzZV9zdGF0dXMiO319czo4OiJsYW5ndWFnZSI7YToyOntpOjA7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjE7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL3J1X1JVLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO319fXM6MTY6InVwZ3JhZGVfbWFuaWZlc3QiO3M6MDoiIjt9', '2017-09-15 12:01:36', 1),
	('cb21fc61-f71d-f5a6-d076-59bfadbe433e', 'upload/upgrades/module/marketing_response.zip', 'a41e184b0a51811a3b47efe79cae5da5', 'module', 'installed', '1505733649', 'marketing_response', '', 'marketing_response', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjE4OiJtYXJrZXRpbmdfcmVzcG9uc2UiO3M6MTQ6InB1Ymxpc2hlZF9kYXRlIjtzOjE5OiIyMDE3LTA5LTE4IDExOjIwOjQ5IjtzOjQ6InR5cGUiO3M6NjoibW9kdWxlIjtzOjc6InZlcnNpb24iO2k6MTUwNTczMzY0OTtzOjEzOiJyZW1vdmVfdGFibGVzIjtzOjY6InByb21wdCI7fXM6MTE6Imluc3RhbGxkZWZzIjthOjc6e3M6MjoiaWQiO3M6MTg6Im1hcmtldGluZ19yZXNwb25zZSI7czo1OiJiZWFucyI7YToxOntpOjA7YTo0OntzOjY6Im1vZHVsZSI7czoyMToiYmhfbWFya2V0aW5nX3Jlc3BvbnNlIjtzOjU6ImNsYXNzIjtzOjIxOiJiaF9tYXJrZXRpbmdfcmVzcG9uc2UiO3M6NDoicGF0aCI7czo1NToibW9kdWxlcy9iaF9tYXJrZXRpbmdfcmVzcG9uc2UvYmhfbWFya2V0aW5nX3Jlc3BvbnNlLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjUzOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX21hcmtldGluZ19yZXNwb25zZSI7czoyOiJ0byI7czoyOToibW9kdWxlcy9iaF9tYXJrZXRpbmdfcmVzcG9uc2UiO319czo4OiJsYW5ndWFnZSI7YToyOntpOjA7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL2VuX3VzLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToiZW5fdXMiO31pOjE7YTozOntzOjQ6ImZyb20iO3M6NTk6IjxiYXNlcGF0aD4vU3VnYXJNb2R1bGVzL2xhbmd1YWdlL2FwcGxpY2F0aW9uL3J1X1JVLmxhbmcucGhwIjtzOjk6InRvX21vZHVsZSI7czoxMToiYXBwbGljYXRpb24iO3M6ODoibGFuZ3VhZ2UiO3M6NToicnVfUlUiO319fXM6MTY6InVwZ3JhZGVfbWFuaWZlc3QiO3M6MDoiIjt9', '2017-09-18 11:26:43', 1),
	('cf2f8eaa-856c-3222-1b62-59c3b2959426', 'upload/upgrades/module/place_of_work.zip', 'e23a476d557d907677be055d151b318b', 'module', 'installed', '1505997294', 'place_of_work', '', 'place_of_work', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjEzOiJwbGFjZV9vZl93b3JrIjtzOjE0OiJwdWJsaXNoZWRfZGF0ZSI7czoxOToiMjAxNy0wOS0yMSAxMjozNDo1NCI7czo0OiJ0eXBlIjtzOjY6Im1vZHVsZSI7czo3OiJ2ZXJzaW9uIjtpOjE1MDU5OTcyOTQ7czoxMzoicmVtb3ZlX3RhYmxlcyI7czo2OiJwcm9tcHQiO31zOjExOiJpbnN0YWxsZGVmcyI7YTo3OntzOjI6ImlkIjtzOjEzOiJwbGFjZV9vZl93b3JrIjtzOjU6ImJlYW5zIjthOjE6e2k6MDthOjQ6e3M6NjoibW9kdWxlIjtzOjE2OiJiaF9wbGFjZV9vZl93b3JrIjtzOjU6ImNsYXNzIjtzOjE2OiJiaF9wbGFjZV9vZl93b3JrIjtzOjQ6InBhdGgiO3M6NDU6Im1vZHVsZXMvYmhfcGxhY2Vfb2Zfd29yay9iaF9wbGFjZV9vZl93b3JrLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjQ4OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX3BsYWNlX29mX3dvcmsiO3M6MjoidG8iO3M6MjQ6Im1vZHVsZXMvYmhfcGxhY2Vfb2Zfd29yayI7fX1zOjg6Imxhbmd1YWdlIjthOjI6e2k6MDthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vZW5fdXMubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJlbl91cyI7fWk6MTthOjM6e3M6NDoiZnJvbSI7czo1OToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbGFuZ3VhZ2UvYXBwbGljYXRpb24vcnVfUlUubGFuZy5waHAiO3M6OToidG9fbW9kdWxlIjtzOjExOiJhcHBsaWNhdGlvbiI7czo4OiJsYW5ndWFnZSI7czo1OiJydV9SVSI7fX19czoxNjoidXBncmFkZV9tYW5pZmVzdCI7czowOiIiO30=', '2017-09-21 12:37:43', 1),
	('d24b5cf5-325f-725b-d3b2-59bb720159b9', 'upload/upgrades/module/Product_packet_activation2017_09_15_092658.zip', 'aab0d34b1cd4b319a4267e9ae96459b1', 'module', 'installed', '1505456816', 'Product_packet_activation', 'Модуль Продукт Активация пакетов', 'Product_packet_activation', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjA6IiI7czoxMToiZGVzY3JpcHRpb24iO3M6NjE6ItCc0L7QtNGD0LvRjCDQn9GA0L7QtNGD0LrRgiDQkNC60YLQuNCy0LDRhtC40Y8g0L/QsNC60LXRgtC+0LIiO3M6NDoiaWNvbiI7czowOiIiO3M6MTY6ImlzX3VuaW5zdGFsbGFibGUiO2I6MTtzOjQ6Im5hbWUiO3M6MjU6IlByb2R1Y3RfcGFja2V0X2FjdGl2YXRpb24iO3M6MTQ6InB1Ymxpc2hlZF9kYXRlIjtzOjE5OiIyMDE3LTA5LTE1IDA2OjI2OjU1IjtzOjQ6InR5cGUiO3M6NjoibW9kdWxlIjtzOjc6InZlcnNpb24iO2k6MTUwNTQ1NjgxNjtzOjEzOiJyZW1vdmVfdGFibGVzIjtzOjY6InByb21wdCI7fXM6MTE6Imluc3RhbGxkZWZzIjthOjc6e3M6MjoiaWQiO3M6MjU6IlByb2R1Y3RfcGFja2V0X2FjdGl2YXRpb24iO3M6NToiYmVhbnMiO2E6MTp7aTowO2E6NDp7czo2OiJtb2R1bGUiO3M6MjA6ImJoX3BhY2tldF9hY3RpdmF0aW9uIjtzOjU6ImNsYXNzIjtzOjIwOiJiaF9wYWNrZXRfYWN0aXZhdGlvbiI7czo0OiJwYXRoIjtzOjUzOiJtb2R1bGVzL2JoX3BhY2tldF9hY3RpdmF0aW9uL2JoX3BhY2tldF9hY3RpdmF0aW9uLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6MTp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjUyOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX3BhY2tldF9hY3RpdmF0aW9uIjtzOjI6InRvIjtzOjI4OiJtb2R1bGVzL2JoX3BhY2tldF9hY3RpdmF0aW9uIjt9fXM6ODoibGFuZ3VhZ2UiO2E6Mjp7aTowO2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9lbl91cy5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aToxO2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9ydV9SVS5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X1JVIjt9fX1zOjE2OiJ1cGdyYWRlX21hbmlmZXN0IjtzOjA6IiI7fQ==', '2017-09-15 06:26:55', 1),
	('dd7dab2a-f422-b338-3437-59c4ad26145e', 'upload/upgrades/module/country.zip', '643694fe2ecdb113539e5b0fa40557fd', 'module', 'installed', '1506061373', 'country', '', 'country', 'YTozOntzOjg6Im1hbmlmZXN0IjthOjEzOntpOjA7YToxOntzOjI1OiJhY2NlcHRhYmxlX3N1Z2FyX3ZlcnNpb25zIjthOjE6e2k6MDtzOjA6IiI7fX1pOjE7YToxOntzOjI0OiJhY2NlcHRhYmxlX3N1Z2FyX2ZsYXZvcnMiO2E6Mzp7aTowO3M6MjoiQ0UiO2k6MTtzOjM6IlBSTyI7aToyO3M6MzoiRU5UIjt9fXM6NjoicmVhZG1lIjtzOjA6IiI7czozOiJrZXkiO3M6MjoiYmgiO3M6NjoiYXV0aG9yIjtzOjk6Ik5Ib3JvYmV0cyI7czoxMToiZGVzY3JpcHRpb24iO3M6MDoiIjtzOjQ6Imljb24iO3M6MDoiIjtzOjE2OiJpc191bmluc3RhbGxhYmxlIjtiOjE7czo0OiJuYW1lIjtzOjc6ImNvdW50cnkiO3M6MTQ6InB1Ymxpc2hlZF9kYXRlIjtzOjE5OiIyMDE3LTA5LTIyIDA2OjIyOjUzIjtzOjQ6InR5cGUiO3M6NjoibW9kdWxlIjtzOjc6InZlcnNpb24iO2k6MTUwNjA2MTM3MztzOjEzOiJyZW1vdmVfdGFibGVzIjtzOjY6InByb21wdCI7fXM6MTE6Imluc3RhbGxkZWZzIjthOjc6e3M6MjoiaWQiO3M6NzoiY291bnRyeSI7czo1OiJiZWFucyI7YTozOntpOjA7YTo0OntzOjY6Im1vZHVsZSI7czoxMDoiYmhfY291bnRyeSI7czo1OiJjbGFzcyI7czoxMDoiYmhfY291bnRyeSI7czo0OiJwYXRoIjtzOjMzOiJtb2R1bGVzL2JoX2NvdW50cnkvYmhfY291bnRyeS5waHAiO3M6MzoidGFiIjtiOjE7fWk6MTthOjQ6e3M6NjoibW9kdWxlIjtzOjk6ImJoX3JlZ2lvbiI7czo1OiJjbGFzcyI7czo5OiJiaF9yZWdpb24iO3M6NDoicGF0aCI7czozMToibW9kdWxlcy9iaF9yZWdpb24vYmhfcmVnaW9uLnBocCI7czozOiJ0YWIiO2I6MTt9aToyO2E6NDp7czo2OiJtb2R1bGUiO3M6MTQ6ImJoX3JlZ2lvbl9hcmVhIjtzOjU6ImNsYXNzIjtzOjE0OiJiaF9yZWdpb25fYXJlYSI7czo0OiJwYXRoIjtzOjQxOiJtb2R1bGVzL2JoX3JlZ2lvbl9hcmVhL2JoX3JlZ2lvbl9hcmVhLnBocCI7czozOiJ0YWIiO2I6MTt9fXM6MTA6ImxheW91dGRlZnMiO2E6MDp7fXM6MTM6InJlbGF0aW9uc2hpcHMiO2E6MDp7fXM6OToiaW1hZ2VfZGlyIjtzOjE2OiI8YmFzZXBhdGg+L2ljb25zIjtzOjQ6ImNvcHkiO2E6Mzp7aTowO2E6Mjp7czo0OiJmcm9tIjtzOjQyOiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX2NvdW50cnkiO3M6MjoidG8iO3M6MTg6Im1vZHVsZXMvYmhfY291bnRyeSI7fWk6MTthOjI6e3M6NDoiZnJvbSI7czo0MToiPGJhc2VwYXRoPi9TdWdhck1vZHVsZXMvbW9kdWxlcy9iaF9yZWdpb24iO3M6MjoidG8iO3M6MTc6Im1vZHVsZXMvYmhfcmVnaW9uIjt9aToyO2E6Mjp7czo0OiJmcm9tIjtzOjQ2OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9tb2R1bGVzL2JoX3JlZ2lvbl9hcmVhIjtzOjI6InRvIjtzOjIyOiJtb2R1bGVzL2JoX3JlZ2lvbl9hcmVhIjt9fXM6ODoibGFuZ3VhZ2UiO2E6Mjp7aTowO2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9lbl91cy5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6ImVuX3VzIjt9aToxO2E6Mzp7czo0OiJmcm9tIjtzOjU5OiI8YmFzZXBhdGg+L1N1Z2FyTW9kdWxlcy9sYW5ndWFnZS9hcHBsaWNhdGlvbi9ydV9SVS5sYW5nLnBocCI7czo5OiJ0b19tb2R1bGUiO3M6MTE6ImFwcGxpY2F0aW9uIjtzOjg6Imxhbmd1YWdlIjtzOjU6InJ1X1JVIjt9fX1zOjE2OiJ1cGdyYWRlX21hbmlmZXN0IjtzOjA6IiI7fQ==', '2017-09-22 06:29:04', 1);
/*!40000 ALTER TABLE `upgrade_history` ENABLE KEYS */;

-- Дамп данных таблицы stwork.users: ~2 rows (приблизительно)
/*!40000 ALTER TABLE `users` DISABLE KEYS */;
INSERT INTO `users` (`id`, `user_name`, `user_hash`, `system_generated_password`, `pwd_last_changed`, `authenticate_id`, `sugar_login`, `first_name`, `last_name`, `is_admin`, `external_auth_only`, `receive_notifications`, `description`, `date_entered`, `date_modified`, `modified_user_id`, `created_by`, `title`, `photo`, `department`, `phone_home`, `phone_mobile`, `phone_work`, `phone_other`, `phone_fax`, `status`, `address_street`, `address_city`, `address_state`, `address_country`, `address_postalcode`, `deleted`, `portal_only`, `show_on_employees`, `employee_status`, `messenger_id`, `messenger_type`, `reports_to_id`, `is_group`) VALUES
	('1', 'admin', '$1$AB5.Jy4.$8YFSVKwAOkp9s3KqH8rAI.', 0, NULL, NULL, 1, NULL, 'Administrator', 1, 0, 1, NULL, '2017-08-21 05:56:19', '2017-09-29 11:27:16', '1', '', 'Administrator', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, 0, 0, 1, 'Active', NULL, NULL, '', 0),
	('eff07114-603c-c0d2-0e5e-599bcd264773', 'test', '$1$PT5.s75.$eYixAm5NMYlJSRLR41SCc.', 0, '2017-08-22 06:20:00', NULL, 1, NULL, 'test', 0, 0, 1, NULL, '2017-08-22 06:20:35', '2017-09-01 11:19:13', 'eff07114-603c-c0d2-0e5e-599bcd264773', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, 0, 0, 1, 'Active', NULL, NULL, '', 0);
/*!40000 ALTER TABLE `users` ENABLE KEYS */;

-- Дамп данных таблицы stwork.users_cstm: ~2 rows (приблизительно)
/*!40000 ALTER TABLE `users_cstm` DISABLE KEYS */;
INSERT INTO `users_cstm` (`id_c`, `asterisk_outbound_c`, `asterisk_inbound_c`, `asterisk_ext_c`) VALUES
	('1', 1, 1, '7008'),
	('eff07114-603c-c0d2-0e5e-599bcd264773', NULL, NULL, NULL);
/*!40000 ALTER TABLE `users_cstm` ENABLE KEYS */;

-- Дамп данных таблицы stwork.users_feeds: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `users_feeds` DISABLE KEYS */;
/*!40000 ALTER TABLE `users_feeds` ENABLE KEYS */;

-- Дамп данных таблицы stwork.users_last_import: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `users_last_import` DISABLE KEYS */;
/*!40000 ALTER TABLE `users_last_import` ENABLE KEYS */;

-- Дамп данных таблицы stwork.users_password_link: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `users_password_link` DISABLE KEYS */;
/*!40000 ALTER TABLE `users_password_link` ENABLE KEYS */;

-- Дамп данных таблицы stwork.users_signatures: ~0 rows (приблизительно)
/*!40000 ALTER TABLE `users_signatures` DISABLE KEYS */;
/*!40000 ALTER TABLE `users_signatures` ENABLE KEYS */;

-- Дамп данных таблицы stwork.user_preferences: ~82 rows (приблизительно)
/*!40000 ALTER TABLE `user_preferences` DISABLE KEYS */;
INSERT INTO `user_preferences` (`id`, `category`, `deleted`, `date_entered`, `date_modified`, `assigned_user_id`, `contents`) VALUES
	('12102f99-a4b6-e4d0-56b2-59a3c4d39e77', 'FP_Event_Locations2_FP_EVENT_LOCATIONS', 0, '2017-08-28 07:23:30', '2017-08-28 07:23:30', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('143e42ef-ff91-ec88-f846-59b6879fdd87', 'bh_scripts2_BH_SCRIPTS', 0, '2017-09-11 12:54:03', '2017-09-11 12:54:03', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('14be1c2f-3a86-47f3-553d-59ca68cc1a50', 'Home2_CASE', 0, '2017-09-26 14:45:37', '2017-09-26 14:45:37', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('15a32647-45a7-2db9-14c7-599a905d3445', 'Employees2_EMPLOYEE', 0, '2017-08-21 07:50:29', '2017-08-21 07:50:29', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('1851948a-f0ac-d967-f59e-59c24b462d38', 'Prospects2_PROSPECT', 0, '2017-09-20 11:06:51', '2017-09-20 11:06:51', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('1a96b380-49a9-0583-f436-59b7cb12f497', 'bh_Scripts_employee_comment2_BH_SCRIPTS_EMPLOYEE_C', 0, '2017-09-12 11:57:42', '2017-09-12 11:57:42', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('1d629894-5fd1-19aa-aebf-59b00907fd0d', 'Calls2_CALL', 0, '2017-09-06 14:42:04', '2017-09-06 14:42:04', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('1e7c9dac-0fe1-f1c5-ab34-59b25199c2cf', 'Cases2_CASE', 0, '2017-09-08 08:15:24', '2017-09-08 08:15:24', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('1ec182c9-33e2-793b-f47d-59ca68a2a270', 'Home2_CONTACT', 0, '2017-09-26 14:45:37', '2017-09-26 14:45:37', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('2123e57a-72f9-35e4-a584-59bfada4b5e7', 'bh_marketing_response2_BH_MARKETING_RESPONSE', 0, '2017-09-18 11:27:18', '2017-09-18 11:27:18', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('2255043e-cc46-fd36-4b47-59c9f8559574', 'bh_communicators2_BH_COMMUNICATORS', 0, '2017-09-26 06:50:47', '2017-09-26 06:50:47', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('24f47178-83a4-b67f-91e6-59ca6886aee1', 'Home2_DOCUMENT', 0, '2017-09-26 14:45:37', '2017-09-26 14:45:37', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('274215ac-b479-3697-947d-599bcd97aace', 'global', 0, '2017-08-22 06:20:35', '2017-09-01 13:49:44', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'YTo0MTp7czoxMjoibWFpbG1lcmdlX29uIjtzOjI6Im9uIjtzOjE2OiJzd2FwX2xhc3Rfdmlld2VkIjtzOjA6IiI7czoxNDoic3dhcF9zaG9ydGN1dHMiO3M6MDoiIjtzOjE5OiJuYXZpZ2F0aW9uX3BhcmFkaWdtIjtzOjI6ImdtIjtzOjEzOiJzdWJwYW5lbF90YWJzIjtzOjA6IiI7czoxMDoidXNlcl90aGVtZSI7czo2OiJTdWl0ZTciO3M6MTQ6Im1vZHVsZV9mYXZpY29uIjtzOjA6IiI7czo5OiJoaWRlX3RhYnMiO2E6MDp7fXM6MTE6InJlbW92ZV90YWJzIjthOjA6e31zOjc6Im5vX29wcHMiO3M6Mzoib2ZmIjtzOjEzOiJyZW1pbmRlcl90aW1lIjtzOjI6IjYwIjtzOjE5OiJlbWFpbF9yZW1pbmRlcl90aW1lIjtzOjQ6IjM2MDAiO3M6MTY6InJlbWluZGVyX2NoZWNrZWQiO3M6MToiMSI7czoyMjoiZW1haWxfcmVtaW5kZXJfY2hlY2tlZCI7czoxOiIxIjtzOjg6InRpbWV6b25lIjtzOjEzOiJFdXJvcGUvTW9zY293IjtzOjI6InV0IjtzOjE6IjEiO3M6ODoiY3VycmVuY3kiO3M6MzoiLTk5IjtzOjM1OiJkZWZhdWx0X2N1cnJlbmN5X3NpZ25pZmljYW50X2RpZ2l0cyI7czoxOiIyIjtzOjExOiJudW1fZ3JwX3NlcCI7czoxOiIsIjtzOjc6ImRlY19zZXAiO3M6MToiLiI7czo0OiJmZG93IjtzOjE6IjAiO3M6NToiZGF0ZWYiO3M6NToibS9kL1kiO3M6NToidGltZWYiO3M6NDoiaDppYSI7czoxNToibWFpbF9zbXRwc2VydmVyIjtzOjA6IiI7czoxMzoibWFpbF9zbXRwdXNlciI7czowOiIiO3M6MTM6Im1haWxfc210cHBhc3MiO3M6MDoiIjtzOjI2OiJkZWZhdWx0X2xvY2FsZV9uYW1lX2Zvcm1hdCI7czo1OiJzIGYgbCI7czoxNjoiZXhwb3J0X2RlbGltaXRlciI7czoxOiIsIjtzOjIyOiJkZWZhdWx0X2V4cG9ydF9jaGFyc2V0IjtzOjU6IlVURi04IjtzOjE0OiJ1c2VfcmVhbF9uYW1lcyI7czoyOiJvbiI7czoxNzoibWFpbF9zbXRwYXV0aF9yZXEiO3M6MDoiIjtzOjEyOiJtYWlsX3NtdHBzc2wiO2k6MDtzOjE1OiJlbWFpbF9saW5rX3R5cGUiO3M6NToic3VnYXIiO3M6MTc6ImVtYWlsX3Nob3dfY291bnRzIjtpOjA7czoyMDoiY2FsZW5kYXJfcHVibGlzaF9rZXkiO3M6MzY6IjI1OGM5MTRkLTU3MTUtMjFiOC1kOTE0LTU5OWJjZDA0MDg2NiI7czoxNToibG9naW5leHBpcmF0aW9uIjtzOjE6IjAiO3M6NzoibG9ja291dCI7czowOiIiO3M6MTE6ImxvZ2luZmFpbGVkIjtzOjE6IjAiO3M6MTk6InRoZW1lX2N1cnJlbnRfZ3JvdXAiO3M6Njoi0JLRgdC1IjtzOjY6IkxlYWRzUSI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjEyOiJiYXNpY19zZWFyY2giO31zOjk6Ik1lZXRpbmdzUSI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjEyOiJiYXNpY19zZWFyY2giO319'),
	('2aad47b7-d3ba-e710-83ad-59c24d0fa37b', 'bh_lead_adress2_BH_LEAD_ADRESS', 0, '2017-09-20 11:12:24', '2017-09-20 11:12:24', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('2aea5c5b-1c34-6bdd-187c-59ca68fca858', 'Home2_NOTE', 0, '2017-09-26 14:45:37', '2017-09-26 14:45:37', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('2eb19d23-8a8f-fc39-4999-59d1e3530f5f', 'ProspectLists2_PROSPECTLIST', 0, '2017-10-02 06:59:56', '2017-10-02 06:59:56', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('32f577d3-0658-e850-8f13-59b253b52d38', 'Opportunities2_OPPORTUNITY', 0, '2017-09-08 08:21:47', '2017-09-08 08:21:47', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('33c6d392-9c63-2ab0-8680-59bb7331c4d6', 'bh_packet_activation2_BH_PACKET_ACTIVATION', 0, '2017-09-15 06:29:48', '2017-09-15 06:29:48', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('399c2e36-7736-b1de-def0-599bcdbf7855', 'Home', 0, '2017-08-22 06:21:41', '2017-08-22 06:21:41', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'YToyOntzOjg6ImRhc2hsZXRzIjthOjY6e3M6MzY6ImYyMjliYjA0LWJlYmQtMmRiYy0xMmRmLTU5OWJjZDc5MDkxNCI7YTo0OntzOjk6ImNsYXNzTmFtZSI7czoxNjoiU3VnYXJGZWVkRGFzaGxldCI7czo2OiJtb2R1bGUiO3M6OToiU3VnYXJGZWVkIjtzOjExOiJmb3JjZUNvbHVtbiI7aToxO3M6MTI6ImZpbGVMb2NhdGlvbiI7czo2NDoibW9kdWxlcy9TdWdhckZlZWQvRGFzaGxldHMvU3VnYXJGZWVkRGFzaGxldC9TdWdhckZlZWREYXNobGV0LnBocCI7fXM6MzY6ImYzZGYzNWVmLTA2NzItYjMwYy0zZjYyLTU5OWJjZDIxOWU5NyI7YTo1OntzOjk6ImNsYXNzTmFtZSI7czoxNDoiTXlDYWxsc0Rhc2hsZXQiO3M6NjoibW9kdWxlIjtzOjU6IkNhbGxzIjtzOjExOiJmb3JjZUNvbHVtbiI7aTowO3M6MTI6ImZpbGVMb2NhdGlvbiI7czo1NjoibW9kdWxlcy9DYWxscy9EYXNobGV0cy9NeUNhbGxzRGFzaGxldC9NeUNhbGxzRGFzaGxldC5waHAiO3M6Nzoib3B0aW9ucyI7YTowOnt9fXM6MzY6IjE3MGMwZTM3LWNjNGYtNzA5MC00MDIwLTU5OWJjZDRiMDVkMSI7YTo1OntzOjk6ImNsYXNzTmFtZSI7czoxNzoiTXlNZWV0aW5nc0Rhc2hsZXQiO3M6NjoibW9kdWxlIjtzOjg6Ik1lZXRpbmdzIjtzOjExOiJmb3JjZUNvbHVtbiI7aTowO3M6MTI6ImZpbGVMb2NhdGlvbiI7czo2NToibW9kdWxlcy9NZWV0aW5ncy9EYXNobGV0cy9NeU1lZXRpbmdzRGFzaGxldC9NeU1lZXRpbmdzRGFzaGxldC5waHAiO3M6Nzoib3B0aW9ucyI7YTowOnt9fXM6MzY6IjJhOTQwOGM5LTVkMzUtMzMxZi1kNTJhLTU5OWJjZDRlNzQyMCI7YTo1OntzOjk6ImNsYXNzTmFtZSI7czoyMjoiTXlPcHBvcnR1bml0aWVzRGFzaGxldCI7czo2OiJtb2R1bGUiO3M6MTM6Ik9wcG9ydHVuaXRpZXMiO3M6MTE6ImZvcmNlQ29sdW1uIjtpOjA7czoxMjoiZmlsZUxvY2F0aW9uIjtzOjgwOiJtb2R1bGVzL09wcG9ydHVuaXRpZXMvRGFzaGxldHMvTXlPcHBvcnR1bml0aWVzRGFzaGxldC9NeU9wcG9ydHVuaXRpZXNEYXNobGV0LnBocCI7czo3OiJvcHRpb25zIjthOjA6e319czozNjoiNDlkNDBjMTQtZmFmNC05MmM5LTFmMjctNTk5YmNkNzdkNzM5IjthOjU6e3M6OToiY2xhc3NOYW1lIjtzOjE3OiJNeUFjY291bnRzRGFzaGxldCI7czo2OiJtb2R1bGUiO3M6ODoiQWNjb3VudHMiO3M6MTE6ImZvcmNlQ29sdW1uIjtpOjA7czoxMjoiZmlsZUxvY2F0aW9uIjtzOjY1OiJtb2R1bGVzL0FjY291bnRzL0Rhc2hsZXRzL015QWNjb3VudHNEYXNobGV0L015QWNjb3VudHNEYXNobGV0LnBocCI7czo3OiJvcHRpb25zIjthOjA6e319czozNjoiNmNmZDA1MmItNTJhNi0wMGVjLTM2NTUtNTk5YmNkYjcxNmE4IjthOjU6e3M6OToiY2xhc3NOYW1lIjtzOjE0OiJNeUxlYWRzRGFzaGxldCI7czo2OiJtb2R1bGUiO3M6NToiTGVhZHMiO3M6MTE6ImZvcmNlQ29sdW1uIjtpOjA7czoxMjoiZmlsZUxvY2F0aW9uIjtzOjU2OiJtb2R1bGVzL0xlYWRzL0Rhc2hsZXRzL015TGVhZHNEYXNobGV0L015TGVhZHNEYXNobGV0LnBocCI7czo3OiJvcHRpb25zIjthOjA6e319fXM6NToicGFnZXMiO2E6MTp7aTowO2E6Mzp7czo3OiJjb2x1bW5zIjthOjI6e2k6MDthOjI6e3M6NToid2lkdGgiO3M6MzoiNjAlIjtzOjg6ImRhc2hsZXRzIjthOjU6e2k6MDtzOjM2OiJmM2RmMzVlZi0wNjcyLWIzMGMtM2Y2Mi01OTliY2QyMTllOTciO2k6MTtzOjM2OiIxNzBjMGUzNy1jYzRmLTcwOTAtNDAyMC01OTliY2Q0YjA1ZDEiO2k6MjtzOjM2OiIyYTk0MDhjOS01ZDM1LTMzMWYtZDUyYS01OTliY2Q0ZTc0MjAiO2k6MztzOjM2OiI0OWQ0MGMxNC1mYWY0LTkyYzktMWYyNy01OTliY2Q3N2Q3MzkiO2k6NDtzOjM2OiI2Y2ZkMDUyYi01MmE2LTAwZWMtMzY1NS01OTliY2RiNzE2YTgiO319aToxO2E6Mjp7czo1OiJ3aWR0aCI7czozOiI0MCUiO3M6ODoiZGFzaGxldHMiO2E6MTp7aTowO3M6MzY6ImYyMjliYjA0LWJlYmQtMmRiYy0xMmRmLTU5OWJjZDc5MDkxNCI7fX19czoxMDoibnVtQ29sdW1ucyI7czoxOiIzIjtzOjE0OiJwYWdlVGl0bGVMYWJlbCI7czoyMDoiTEJMX0hPTUVfUEFHRV8xX05BTUUiO319fQ=='),
	('3b20885d-4663-84e4-cbe0-59b93ffe65a9', 'bh_Scripts_employee_comment2_BH_SCRIPTS_EMPLOYEE_C', 0, '2017-09-13 14:22:24', '2017-09-13 14:22:24', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('4250a6bc-f383-79ab-299c-59bbc129c8a5', 'bh_case_compound2_BH_CASE_COMPOUND', 0, '2017-09-15 12:04:38', '2017-09-15 12:04:38', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('4bca7d68-abe4-1a2c-e9f5-599a7623e0a7', 'Home', 0, '2017-08-21 05:58:05', '2017-09-12 12:49:16', '1', 'YToyOntzOjg6ImRhc2hsZXRzIjthOjY6e3M6MzY6IjYzMzc0MTI5LTlmN2YtYzhjNS1mYzc0LTU5OWE3Njg4NzM1OCI7YTo0OntzOjk6ImNsYXNzTmFtZSI7czoxNjoiU3VnYXJGZWVkRGFzaGxldCI7czo2OiJtb2R1bGUiO3M6OToiU3VnYXJGZWVkIjtzOjExOiJmb3JjZUNvbHVtbiI7aToxO3M6MTI6ImZpbGVMb2NhdGlvbiI7czo2NDoibW9kdWxlcy9TdWdhckZlZWQvRGFzaGxldHMvU3VnYXJGZWVkRGFzaGxldC9TdWdhckZlZWREYXNobGV0LnBocCI7fXM6MzY6IjY0MzE0ODM5LTExNGEtNzI1NC0zZDAxLTU5OWE3NmZmMDYyOSI7YTo1OntzOjk6ImNsYXNzTmFtZSI7czoxNDoiTXlDYWxsc0Rhc2hsZXQiO3M6NjoibW9kdWxlIjtzOjU6IkNhbGxzIjtzOjExOiJmb3JjZUNvbHVtbiI7aTowO3M6MTI6ImZpbGVMb2NhdGlvbiI7czo1NjoibW9kdWxlcy9DYWxscy9EYXNobGV0cy9NeUNhbGxzRGFzaGxldC9NeUNhbGxzRGFzaGxldC5waHAiO3M6Nzoib3B0aW9ucyI7YTowOnt9fXM6MzY6IjY1NjljODgzLTU2NzMtODkzOS05MjFhLTU5OWE3NjU4ZmUyZCI7YTo1OntzOjk6ImNsYXNzTmFtZSI7czoxNzoiTXlNZWV0aW5nc0Rhc2hsZXQiO3M6NjoibW9kdWxlIjtzOjg6Ik1lZXRpbmdzIjtzOjExOiJmb3JjZUNvbHVtbiI7aTowO3M6MTI6ImZpbGVMb2NhdGlvbiI7czo2NToibW9kdWxlcy9NZWV0aW5ncy9EYXNobGV0cy9NeU1lZXRpbmdzRGFzaGxldC9NeU1lZXRpbmdzRGFzaGxldC5waHAiO3M6Nzoib3B0aW9ucyI7YTowOnt9fXM6MzY6IjY2MjU0YmQ5LTg3OTQtNWFhYi04NGM4LTU5OWE3Njg4ZjZhMiI7YTo1OntzOjk6ImNsYXNzTmFtZSI7czoyMjoiTXlPcHBvcnR1bml0aWVzRGFzaGxldCI7czo2OiJtb2R1bGUiO3M6MTM6Ik9wcG9ydHVuaXRpZXMiO3M6MTE6ImZvcmNlQ29sdW1uIjtpOjA7czoxMjoiZmlsZUxvY2F0aW9uIjtzOjgwOiJtb2R1bGVzL09wcG9ydHVuaXRpZXMvRGFzaGxldHMvTXlPcHBvcnR1bml0aWVzRGFzaGxldC9NeU9wcG9ydHVuaXRpZXNEYXNobGV0LnBocCI7czo3OiJvcHRpb25zIjthOjA6e319czozNjoiNjc1ZGRmY2YtMTgzYy04ODg2LTQzNzktNTk5YTc2OWMyOTEwIjthOjU6e3M6OToiY2xhc3NOYW1lIjtzOjE3OiJNeUFjY291bnRzRGFzaGxldCI7czo2OiJtb2R1bGUiO3M6ODoiQWNjb3VudHMiO3M6MTE6ImZvcmNlQ29sdW1uIjtpOjA7czoxMjoiZmlsZUxvY2F0aW9uIjtzOjY1OiJtb2R1bGVzL0FjY291bnRzL0Rhc2hsZXRzL015QWNjb3VudHNEYXNobGV0L015QWNjb3VudHNEYXNobGV0LnBocCI7czo3OiJvcHRpb25zIjthOjA6e319czozNjoiNjg1N2RkMjktOWQ5NC1mMjVlLWUxOTktNTk5YTc2NDEyZmNhIjthOjU6e3M6OToiY2xhc3NOYW1lIjtzOjE0OiJNeUxlYWRzRGFzaGxldCI7czo2OiJtb2R1bGUiO3M6NToiTGVhZHMiO3M6MTE6ImZvcmNlQ29sdW1uIjtpOjA7czoxMjoiZmlsZUxvY2F0aW9uIjtzOjU2OiJtb2R1bGVzL0xlYWRzL0Rhc2hsZXRzL015TGVhZHNEYXNobGV0L015TGVhZHNEYXNobGV0LnBocCI7czo3OiJvcHRpb25zIjthOjA6e319fXM6NToicGFnZXMiO2E6MTp7aTowO2E6Mzp7czo3OiJjb2x1bW5zIjthOjI6e2k6MDthOjI6e3M6NToid2lkdGgiO3M6MzoiNjAlIjtzOjg6ImRhc2hsZXRzIjthOjU6e2k6MDtzOjM2OiI2NDMxNDgzOS0xMTRhLTcyNTQtM2QwMS01OTlhNzZmZjA2MjkiO2k6MTtzOjM2OiI2NTY5Yzg4My01NjczLTg5MzktOTIxYS01OTlhNzY1OGZlMmQiO2k6MjtzOjM2OiI2NjI1NGJkOS04Nzk0LTVhYWItODRjOC01OTlhNzY4OGY2YTIiO2k6MztzOjM2OiI2NzVkZGZjZi0xODNjLTg4ODYtNDM3OS01OTlhNzY5YzI5MTAiO2k6NDtzOjM2OiI2ODU3ZGQyOS05ZDk0LWYyNWUtZTE5OS01OTlhNzY0MTJmY2EiO319aToxO2E6Mjp7czo1OiJ3aWR0aCI7czozOiI0MCUiO3M6ODoiZGFzaGxldHMiO2E6MTp7aTowO3M6MzY6IjYzMzc0MTI5LTlmN2YtYzhjNS1mYzc0LTU5OWE3Njg4NzM1OCI7fX19czoxMDoibnVtQ29sdW1ucyI7czoxOiIzIjtzOjE0OiJwYWdlVGl0bGVMYWJlbCI7czoyMDoiTEJMX0hPTUVfUEFHRV8xX05BTUUiO319fQ=='),
	('4c0e3cb3-192c-1b2d-0688-59c4b9ce421d', 'bh_region2_BH_REGION', 0, '2017-09-22 07:17:19', '2017-09-22 07:17:19', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('51369be7-1b64-2804-26d9-59b6362ee50f', 'bh_Card_ident2_BH_CARD_IDENT', 0, '2017-09-11 07:06:54', '2017-09-11 07:06:54', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('52621554-6b57-5f75-f8c6-599a76bbb811', 'Home2_CALL', 0, '2017-08-21 05:58:05', '2017-08-21 05:58:05', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('53b80617-9c84-8f5a-e800-59b7a3e43fcc', 'bh_Realty2_BH_REALTY', 0, '2017-09-12 09:06:46', '2017-09-12 09:06:46', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('53ffa086-2683-c777-9e8f-59bbc141b977', 'bh_case_status2_BH_CASE_STATUS', 0, '2017-09-15 12:04:22', '2017-09-15 12:04:22', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('54b60449-ae7a-0239-d6d0-599bcdd98d52', 'Home2_CALL', 0, '2017-08-22 06:21:41', '2017-08-22 06:21:41', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('5566f6bb-697b-5ec4-88cc-59a54cbcd604', 'Accounts2_ACCOUNT', 0, '2017-08-29 11:15:42', '2017-08-29 11:15:42', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('566b00bf-5a6c-8fec-a372-599a769e86e9', 'Home2_LEAD_6857dd29-9d94-f25e-e199-599a76412fca', 0, '2017-08-21 05:58:15', '2017-08-21 05:58:15', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('57b9df6f-5001-8548-e2db-59b785c0d686', 'bh_faq_history2_BH_FAQ_HISTORY', 0, '2017-09-12 06:57:47', '2017-09-12 06:57:47', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('587ca3ee-6256-9407-92e8-599a76aa1313', 'Home2_MEETING', 0, '2017-08-21 05:58:05', '2017-08-21 05:58:05', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('5e9747d5-422e-eac2-0f01-599a76fb08fb', 'Home2_OPPORTUNITY', 0, '2017-08-21 05:58:05', '2017-08-21 05:58:05', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('5ee3fbe1-7178-abe7-ebe6-59c4b1ae6098', 'bh_country2_BH_COUNTRY', 0, '2017-09-22 06:46:00', '2017-09-22 06:46:00', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('64f05e4a-0021-eaac-a641-599a7674ae0d', 'Home2_ACCOUNT', 0, '2017-08-21 05:58:05', '2017-08-21 05:58:05', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('67445580-7004-100d-6b58-599bcd9b59b6', 'Home2_MEETING', 0, '2017-08-22 06:21:41', '2017-08-22 06:21:41', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('677bd1f7-ab5a-f991-7f79-59bb6f3e7c04', 'bh_Scripts_leadership_recommend2_BH_SCRIPTS_LEADER', 0, '2017-09-15 06:14:35', '2017-09-15 06:14:35', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('6b497872-51bc-fe5e-7f85-599a769e3089', 'Home2_LEAD', 0, '2017-08-21 05:58:05', '2017-08-21 05:58:05', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('6f9ca6df-2b04-8fd8-d1ff-59ba1f7d5c0f', 'AOS_PDF_Templates2_AOS_PDF_TEMPLATES', 0, '2017-09-14 06:18:29', '2017-09-14 06:18:29', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('716405a0-91c3-85ef-5d1c-599a76e785ba', 'Home2_SUGARFEED', 0, '2017-08-21 05:58:05', '2017-08-21 05:58:05', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('71bea1f5-d874-26b5-7427-59ba8e1b70f2', 'bh_cases_log2_BH_CASES_LOG', 0, '2017-09-14 14:13:30', '2017-09-14 14:13:30', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('7642d31f-7430-b922-981d-59a920183c1d', 'AOS_Contracts2_AOS_CONTRACTS', 0, '2017-09-01 08:54:20', '2017-09-01 08:54:20', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('77de9298-1495-2aa4-d2b4-599bcdc6fa70', 'Home2_OPPORTUNITY', 0, '2017-08-22 06:21:41', '2017-08-22 06:21:41', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('77f59a85-9eb6-3754-2df6-599a76f20cc4', 'ETag', 0, '2017-08-21 05:56:19', '2017-10-03 10:12:41', '1', 'YToxOntzOjEyOiJtYWluTWVudUVUYWciO2k6MzE7fQ=='),
	('7eb498f3-56e4-07f5-c062-599bcd1ec47a', 'Home2_ACCOUNT', 0, '2017-08-22 06:21:41', '2017-08-22 06:21:41', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('812ffdb4-e959-2e32-8dfa-59b8d6b4b4fb', 'bh_org_trade_points2_BH_ORG_TRADE_POINTS', 0, '2017-09-13 06:53:56', '2017-09-13 06:53:56', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('87a34272-d196-109f-d44e-59b7e5e87298', 'bh_providers2_BH_PROVIDERS', 0, '2017-09-12 13:46:52', '2017-09-12 13:46:52', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('8a10b393-2fb1-83fd-8241-599bcd31547f', 'ETag', 0, '2017-08-22 06:21:35', '2017-09-01 11:19:13', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'YToxOntzOjEyOiJtYWluTWVudUVUYWciO2k6Mzt9'),
	('8a6cd013-327b-0d24-141e-599bcd091b58', 'Home2_LEAD', 0, '2017-08-22 06:21:41', '2017-08-22 06:21:41', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('8d9ee9a9-a04c-40a1-4d31-59bfc29dfd6e', 'bh_marketing_directorate2_BH_MARKETING_DIRECTORATE', 0, '2017-09-18 12:55:21', '2017-09-18 12:55:21', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('8e04a0eb-bb99-79d8-9067-599bc9db9527', 'ACLRoles2_ACLROLE', 0, '2017-08-22 06:06:26', '2017-08-22 06:06:26', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('8f677909-a6e0-a85b-ae75-599a76b6a8e1', 'global', 0, '2017-08-21 05:56:19', '2017-10-03 10:17:06', '1', 'YTo4Nzp7czoyMDoiY2FsZW5kYXJfcHVibGlzaF9rZXkiO3M6MzY6IjhlZWE2NmQ1LTI2ZjItYWZkNS0wZTZhLTU5OWE3Njk3YmU5YSI7czo4OiJ0aW1lem9uZSI7czoxMzoiRXVyb3BlL01vc2NvdyI7czoxMjoibWFpbG1lcmdlX29uIjtzOjI6Im9uIjtzOjE2OiJzd2FwX2xhc3Rfdmlld2VkIjtzOjA6IiI7czoxNDoic3dhcF9zaG9ydGN1dHMiO3M6MDoiIjtzOjE5OiJuYXZpZ2F0aW9uX3BhcmFkaWdtIjtzOjI6ImdtIjtzOjEzOiJzdWJwYW5lbF90YWJzIjtzOjA6IiI7czoxMDoidXNlcl90aGVtZSI7czo2OiJTdWl0ZTciO3M6MTQ6Im1vZHVsZV9mYXZpY29uIjtzOjA6IiI7czo5OiJoaWRlX3RhYnMiO2E6MDp7fXM6MTE6InJlbW92ZV90YWJzIjthOjA6e31zOjc6Im5vX29wcHMiO3M6Mzoib2ZmIjtzOjEzOiJyZW1pbmRlcl90aW1lIjtzOjQ6IjE4MDAiO3M6MTk6ImVtYWlsX3JlbWluZGVyX3RpbWUiO3M6NDoiMzYwMCI7czoxNjoicmVtaW5kZXJfY2hlY2tlZCI7czoxOiIxIjtzOjIyOiJlbWFpbF9yZW1pbmRlcl9jaGVja2VkIjtzOjE6IjEiO3M6MjoidXQiO3M6MToiMSI7czo1OiJkYXRlZiI7czo1OiJtL2QvWSI7czoxNToibWFpbF9zbXRwc2VydmVyIjtzOjA6IiI7czoxMzoibWFpbF9zbXRwcG9ydCI7czoyOiIyNSI7czoxMzoibWFpbF9zbXRwdXNlciI7czowOiIiO3M6MTM6Im1haWxfc210cHBhc3MiO3M6MDoiIjtzOjI2OiJkZWZhdWx0X2xvY2FsZV9uYW1lX2Zvcm1hdCI7czo1OiJzIGYgbCI7czoxNjoiZXhwb3J0X2RlbGltaXRlciI7czoxOiIsIjtzOjIyOiJkZWZhdWx0X2V4cG9ydF9jaGFyc2V0IjtzOjU6IlVURi04IjtzOjE0OiJ1c2VfcmVhbF9uYW1lcyI7czoyOiJvbiI7czoxNzoibWFpbF9zbXRwYXV0aF9yZXEiO3M6MDoiIjtzOjEyOiJtYWlsX3NtdHBzc2wiO2k6MDtzOjE3OiJlbWFpbF9zaG93X2NvdW50cyI7aTowO3M6MjE6ImRlZmF1bHRfZW1haWxfY2hhcnNldCI7czo1OiJVVEYtOCI7czoxOToidGhlbWVfY3VycmVudF9ncm91cCI7czo2OiLQktGB0LUiO3M6ODoiY3VycmVuY3kiO3M6MzoiLTk5IjtzOjM1OiJkZWZhdWx0X2N1cnJlbmN5X3NpZ25pZmljYW50X2RpZ2l0cyI7czoxOiIyIjtzOjExOiJudW1fZ3JwX3NlcCI7czoxOiIsIjtzOjc6ImRlY19zZXAiO3M6MToiLiI7czo0OiJmZG93IjtzOjE6IjAiO3M6NToidGltZWYiO3M6MzoiSDppIjtzOjE1OiJlbWFpbF9saW5rX3R5cGUiO3M6NToic3VnYXIiO3M6NjoiTGVhZHNRIjthOjE6e3M6MTM6InNlYXJjaEZvcm1UYWIiO3M6MTU6ImFkdmFuY2VkX3NlYXJjaCI7fXM6NjoiVXNlcnNRIjthOjE6e3M6MTM6InNlYXJjaEZvcm1UYWIiO3M6MTU6ImFkdmFuY2VkX3NlYXJjaCI7fXM6OToiTWVldGluZ3NRIjthOjE6e3M6MTM6InNlYXJjaEZvcm1UYWIiO3M6MTI6ImJhc2ljX3NlYXJjaCI7fXM6MTA6IkVtcGxveWVlc1EiO2E6NDp7czo2OiJtb2R1bGUiO3M6OToiRW1wbG95ZWVzIjtzOjY6ImFjdGlvbiI7czo1OiJpbmRleCI7czo1OiJxdWVyeSI7czo0OiJ0cnVlIjtzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjEyOiJiYXNpY19zZWFyY2giO31zOjE1OiJTZWN1cml0eUdyb3Vwc1EiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxNToiYWR2YW5jZWRfc2VhcmNoIjt9czo5OiJBQ0xSb2xlc1EiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxMjoiYmFzaWNfc2VhcmNoIjt9czoxOToiRlBfRXZlbnRfTG9jYXRpb25zUSI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjE1OiJhZHZhbmNlZF9zZWFyY2giO31zOjEzOiJBT1dfV29ya0Zsb3dRIjthOjE6e3M6MTM6InNlYXJjaEZvcm1UYWIiO3M6MTI6ImJhc2ljX3NlYXJjaCI7fXM6MTA6IkRvY3VtZW50c1EiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxNToiYWR2YW5jZWRfc2VhcmNoIjt9czo5OiJBY2NvdW50c1EiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxNToiYWR2YW5jZWRfc2VhcmNoIjt9czo5OiJDb250YWN0c1EiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxNToiYWR2YW5jZWRfc2VhcmNoIjt9czoxNDoiQU9TX0NvbnRyYWN0c1EiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxMjoiYmFzaWNfc2VhcmNoIjt9czoxMToibG9naW5mYWlsZWQiO3M6MToiMCI7czo2OiJDYWxsc1EiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxMjoiYmFzaWNfc2VhcmNoIjt9czo2OiJDYXNlc1EiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxNToiYWR2YW5jZWRfc2VhcmNoIjt9czoxNDoiT3Bwb3J0dW5pdGllc1EiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxMjoiYmFzaWNfc2VhcmNoIjt9czoxMzoiQU9TX1Byb2R1Y3RzUSI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjE1OiJhZHZhbmNlZF9zZWFyY2giO31zOjIzOiJBT1NfUHJvZHVjdF9DYXRlZ29yaWVzUSI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjE1OiJhZHZhbmNlZF9zZWFyY2giO31zOjE0OiJiaF9DYXJkX2lkZW50USI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjEyOiJiYXNpY19zZWFyY2giO31zOjExOiJiaF9zY3JpcHRzUSI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjE1OiJhZHZhbmNlZF9zZWFyY2giO31zOjc6ImJoX2ZhcVEiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxNToiYWR2YW5jZWRfc2VhcmNoIjt9czoxNToiYmhfZmFxX2hpc3RvcnlRIjthOjE6e3M6MTM6InNlYXJjaEZvcm1UYWIiO3M6MTI6ImJhc2ljX3NlYXJjaCI7fXM6MTA6ImJoX1JlYWx0eVEiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxMjoiYmFzaWNfc2VhcmNoIjt9czoyMjoiYmhfc2NyX3N0YXR1c19oaXN0b3J5USI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjE1OiJhZHZhbmNlZF9zZWFyY2giO31zOjI1OiJiaF9zY3JpcHRfcGFyYW1fcmVzcG9uc2VRIjthOjE6e3M6MTM6InNlYXJjaEZvcm1UYWIiO3M6MTI6ImJhc2ljX3NlYXJjaCI7fXM6Mjg6ImJoX1NjcmlwdHNfZW1wbG95ZWVfY29tbWVudFEiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxMjoiYmFzaWNfc2VhcmNoIjt9czoxMzoiYmhfcHJvdmlkZXJzUSI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjE1OiJhZHZhbmNlZF9zZWFyY2giO31zOjIwOiJiaF9vcmdfdHJhZGVfcG9pbnRzUSI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjEyOiJiYXNpY19zZWFyY2giO31zOjE3OiJiaF9BdXRvdHJhbnNwb3J0USI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjEyOiJiYXNpY19zZWFyY2giO31zOjE3OiJiaF9vcmdhbml6YXRpb25zUSI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjEyOiJiYXNpY19zZWFyY2giO31zOjc6ImJoX29yZ1EiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxMjoiYmFzaWNfc2VhcmNoIjt9czoxODoiQU9TX1BERl9UZW1wbGF0ZXNRIjthOjE6e3M6MTM6InNlYXJjaEZvcm1UYWIiO3M6MTI6ImJhc2ljX3NlYXJjaCI7fXM6NjoiVGFza3NRIjthOjE6e3M6MTM6InNlYXJjaEZvcm1UYWIiO3M6MTI6ImJhc2ljX3NlYXJjaCI7fXM6MTM6ImJoX2Nhc2VzX2xvZ1EiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxMjoiYmFzaWNfc2VhcmNoIjt9czozMjoiYmhfU2NyaXB0c19sZWFkZXJzaGlwX3JlY29tbWVuZFEiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxMjoiYmFzaWNfc2VhcmNoIjt9czoyMToiYmhfcGFja2V0X2FjdGl2YXRpb25RIjthOjE6e3M6MTM6InNlYXJjaEZvcm1UYWIiO3M6MTI6ImJhc2ljX3NlYXJjaCI7fXM6MTg6ImJoX2Zvcm1lZF9wYWNrZXRzUSI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjEyOiJiYXNpY19zZWFyY2giO31zOjE1OiJiaF9jYXNlX3N0YXR1c1EiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxMjoiYmFzaWNfc2VhcmNoIjt9czoxNzoiYmhfY2FzZV9jb21wb3VuZFEiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxMjoiYmFzaWNfc2VhcmNoIjt9czoxMDoiQ2FtcGFpZ25zUSI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjEyOiJiYXNpY19zZWFyY2giO31zOjIxOiJiaF9tYXJrZXRpbmdfY29tcGFueVEiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxNToiYWR2YW5jZWRfc2VhcmNoIjt9czoxNDoiUHJvc3BlY3RMaXN0c1EiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxNToiYWR2YW5jZWRfc2VhcmNoIjt9czoxMjoidXNlclByaXZHdWlkIjtzOjM2OiJmM2NkODQ3YS0zOWQyLWNkY2UtOGFkNi01OWQxZmY3ZmIyNjEiO3M6MzQ6IkluYm91bmRFbWFpbF9JbmJvdW5kRW1haWxfT1JERVJfQlkiO3M6MTI6ImRhdGVfZW50ZXJlZCI7czoyMjoiT3V0Ym91bmRFbWFpbEFjY291bnRzUSI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjEyOiJiYXNpY19zZWFyY2giO31zOjI1OiJiaF9tYXJrZXRpbmdfZGlyZWN0b3JhdGVRIjthOjE6e3M6MTM6InNlYXJjaEZvcm1UYWIiO3M6MTI6ImJhc2ljX3NlYXJjaCI7fXM6Mjk6ImJoX21hcmtldGluZ19jb21wYW55X2hpc3RvcnlRIjthOjE6e3M6MTM6InNlYXJjaEZvcm1UYWIiO3M6MTI6ImJhc2ljX3NlYXJjaCI7fXM6MjI6ImJoX21hcmtldGluZ19yZXNwb25zZVEiO2E6MTp7czoxMzoic2VhcmNoRm9ybVRhYiI7czoxMjoiYmFzaWNfc2VhcmNoIjt9czoxOToiYmhfY2hhbm5lbHNfaW1wYWN0USI7YToxOntzOjEzOiJzZWFyY2hGb3JtVGFiIjtzOjEyOiJiYXNpY19zZWFyY2giO319'),
	('90a60257-117a-3f9d-42f2-59b782381033', 'bh_faq2_BH_FAQ', 0, '2017-09-12 06:43:05', '2017-09-12 06:43:05', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('91046455-4674-7236-9993-599bcdc33c37', 'Home2_SUGARFEED', 0, '2017-08-22 06:21:41', '2017-08-22 06:21:41', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('928cfd60-57a1-05fd-5a68-59d341ab1b7c', 'OutboundEmailAccounts2_OUTBOUNDEMAILACCOUNTS', 0, '2017-10-03 07:52:22', '2017-10-03 07:52:22', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('98960b24-77c2-dd7e-35c3-59c4db33a12a', 'bh_passports2_BH_PASSPORTS', 0, '2017-09-22 09:45:14', '2017-09-22 09:45:14', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('9eb56d46-cdad-0bc0-3ecf-59bb7743b890', 'bh_formed_packets2_BH_FORMED_PACKETS', 0, '2017-09-15 06:46:06', '2017-09-15 06:46:06', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('a81c942b-6db7-210b-4a04-59b2555f988a', 'AOS_Product_Categories2_AOS_PRODUCT_CATEGORIES', 0, '2017-09-08 08:31:25', '2017-09-08 08:31:25', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('ad6acce3-06f6-093d-8bc3-599bcd5120ba', 'Home2_LEAD_6cfd052b-52a6-00ec-3655-599bcdb716a8', 0, '2017-08-22 06:21:49', '2017-08-22 06:21:49', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('b3877a97-eb47-c174-4d79-59c8f9d08671', 'bh_phones2_BH_PHONES', 0, '2017-09-25 12:40:35', '2017-09-25 12:40:35', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('b71b0c3b-6157-f821-7689-59ca681bbd91', 'search', 0, '2017-09-26 14:45:37', '2017-09-28 09:48:52', '1', 'YToyOntzOjEyOiJnbG9iYWxTZWFyY2giO2E6MTp7czo1OiJMZWFkcyI7czo0OiJMZWFkIjt9czo5OiJzaG93R1NEaXYiO3M6Mjoibm8iO30='),
	('b9c00a1a-ecf4-8506-22f3-59a6790a74c4', 'Leads', 0, '2017-08-30 08:38:46', '2017-08-30 08:38:46', '1', 'YToxOntzOjIyOiJMaXN0Vmlld0Rpc3BsYXlDb2x1bW5zIjthOjA6e319'),
	('b9f50e83-147a-a4c0-3e22-59ba96af03e5', 'Cases', 0, '2017-09-14 14:45:14', '2017-09-14 14:45:14', '1', 'YToxOntzOjE0OiJzdWJwYW5lbExheW91dCI7YTo4OntpOjA7czoyMDoiY2FzZXNfYmhfY2FzZXNfbG9nXzEiO2k6MTtzOjEwOiJhY3Rpdml0aWVzIjtpOjI7czo3OiJoaXN0b3J5IjtpOjM7czo5OiJkb2N1bWVudHMiO2k6NDtzOjg6ImNvbnRhY3RzIjtpOjU7czo0OiJidWdzIjtpOjY7czo3OiJwcm9qZWN0IjtpOjc7czoxNDoic2VjdXJpdHlncm91cHMiO319'),
	('bc96c828-64c6-aaab-9ce9-59bf70d08486', 'Campaigns2_CAMPAIGN', 0, '2017-09-18 07:04:50', '2017-09-18 07:04:50', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('c092025f-e214-8d6e-bcff-59b2533b8bed', 'AOS_Products2_AOS_PRODUCTS', 0, '2017-09-08 08:24:11', '2017-09-08 08:24:11', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('c91ece35-e604-6164-afa9-599ae16f2f93', 'SecurityGroups2_SECURITYGROUP', 0, '2017-08-21 13:33:58', '2017-08-21 13:33:58', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('cc5b3bbb-03f4-b913-b1fb-599a888eed95', 'Users2_USER', 0, '2017-08-21 07:16:43', '2017-08-21 07:16:43', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('cc5b6d23-75ee-dfcc-073c-59a50d549a62', 'AOW_WorkFlow2_AOW_WORKFLOW', 0, '2017-08-29 06:45:03', '2017-08-29 06:45:03', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('d6f23750-baf6-0d42-e513-599a795b7eee', 'Leads2_LEAD', 0, '2017-08-21 06:09:57', '2017-08-30 08:38:46', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czo0OiJuYW1lIjtzOjk6InNvcnRPcmRlciI7czozOiJBU0MiO319'),
	('d87be567-df20-292f-19b5-59bf9fa4fc91', 'bh_marketing_company_history2_BH_MARKETING_COMPANY', 0, '2017-09-18 10:26:47', '2017-09-18 10:26:47', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('dc0f7246-0448-b2f1-b4d1-59c4b893d02a', 'bh_region_area2_BH_REGION_AREA', 0, '2017-09-22 07:17:06', '2017-09-22 07:17:06', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('e0e0c295-1309-7603-9604-59d363b97a97', 'bh_channels_impact2_BH_CHANNELS_IMPACT', 0, '2017-10-03 10:17:06', '2017-10-03 10:17:06', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('e1eb8043-7dea-ad5a-91ae-59a50fdee4fa', 'Documents2_DOCUMENT', 0, '2017-08-29 06:54:56', '2017-08-29 06:54:56', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('e21a3e52-e2a0-0508-93da-59d35046b224', 'bh_marketing_company_history2_BH_MARKETING_COMPANY', 0, '2017-10-03 08:53:14', '2017-10-03 08:53:14', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('e325547d-46f5-c535-3675-59b8f41efea6', 'bh_organizations2_BH_ORGANIZATIONS', 0, '2017-09-13 09:02:34', '2017-09-13 09:02:34', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('e375a2c2-117c-b4a4-2503-59b7bf1f252e', 'bh_scr_status_history2_BH_SCR_STATUS_HISTORY', 0, '2017-09-12 11:06:19', '2017-09-12 11:06:19', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('e44fec8b-1a32-bcd4-ecd8-59b9201e4f13', 'bh_org2_BH_ORG', 0, '2017-09-13 12:09:51', '2017-09-13 12:09:51', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('eb4e0cde-d43b-6b8c-58ee-59a7bd1125b2', 'Contacts2_CONTACT', 0, '2017-08-31 07:40:47', '2017-08-31 07:40:47', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('eee537f2-d9c4-a176-e436-59bf88614d80', 'bh_marketing_company2_BH_MARKETING_COMPANY', 0, '2017-09-18 08:49:26', '2017-09-18 08:49:26', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('ef8723a6-e2ee-88f2-8cd2-59b8f2f58139', 'bh_Autotransport2_BH_AUTOTRANSPORT', 0, '2017-09-13 08:53:25', '2017-09-13 08:53:25', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('f39ca709-0804-d8ef-9c08-59b7c44b144c', 'bh_script_param_response2_BH_SCRIPT_PARAM_RESPONSE', 0, '2017-09-12 11:28:13', '2017-09-12 11:28:13', '1', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ=='),
	('f41f35d2-195a-ebad-6f67-599bcd9674ea', 'Leads2_LEAD', 0, '2017-08-22 06:21:57', '2017-08-22 06:21:57', 'eff07114-603c-c0d2-0e5e-599bcd264773', 'YToxOntzOjEzOiJsaXN0dmlld09yZGVyIjthOjI6e3M6Nzoib3JkZXJCeSI7czoxMjoiZGF0ZV9lbnRlcmVkIjtzOjk6InNvcnRPcmRlciI7czo0OiJERVNDIjt9fQ==');
/*!40000 ALTER TABLE `user_preferences` ENABLE KEYS */;

-- Дамп данных таблицы stwork.vcals: ~1 rows (приблизительно)
/*!40000 ALTER TABLE `vcals` DISABLE KEYS */;
INSERT INTO `vcals` (`id`, `deleted`, `date_entered`, `date_modified`, `user_id`, `type`, `source`, `content`) VALUES
	('9357b8ab-0066-7d89-c2c3-59cd0d7eccde', 0, '2017-09-28 14:57:14', '2017-09-29 09:52:35', '1', 'vfb', 'sugar', 'BEGIN:VCALENDAR\r\nVERSION:2.0\r\nPRODID:-//SugarCRM//SugarCRM Calendar//EN\r\nBEGIN:VFREEBUSY\r\nORGANIZER;CN=Administrator:VFREEBUSY\r\nDTSTART:2017-09-28 00:00:00\r\nDTEND:2017-11-28 00:00:00\r\nFREEBUSY:20170929T094900Z/20170929T094900Z\r\nX-FREEBUSY-ID:1f3b8873-7596-7b37-21f9-59ce17272da3\r\nX-FREEBUSY-TYPE:Call\r\nFREEBUSY:20170929T095000Z/20170929T095000Z\r\nX-FREEBUSY-ID:2aea5731-6378-7b1a-e6a8-59ce176f5afb\r\nX-FREEBUSY-TYPE:Call\r\nFREEBUSY:20170929T095200Z/20170929T095200Z\r\nX-FREEBUSY-ID:564eb885-659c-5155-d16a-59ce1784e11c\r\nX-FREEBUSY-TYPE:Call\r\nFREEBUSY:20170928T145700Z/20170928T145700Z\r\nX-FREEBUSY-ID:564eb49f-24c7-1e2c-75d5-59cd0dca7699\r\nX-FREEBUSY-TYPE:Call\r\nFREEBUSY:20170929T095200Z/20170929T095200Z\r\nX-FREEBUSY-ID:5c81afb3-471c-665c-3793-59ce17c956d5\r\nX-FREEBUSY-TYPE:Call\r\nFREEBUSY:20170928T150300Z/20170928T150300Z\r\nX-FREEBUSY-ID:6277809a-8dc1-7a35-b33f-59cd0f0d6664\r\nX-FREEBUSY-TYPE:Call\r\nFREEBUSY:20170929T063800Z/20170929T063800Z\r\nX-FREEBUSY-ID:8bb694d0-8f0e-c822-3843-59cdead820d8\r\nX-FREEBUSY-TYPE:Call\r\nFREEBUSY:20170928T150500Z/20170928T150500Z\r\nX-FREEBUSY-ID:a79bbed5-0d30-451c-8a03-59cd0f873a4e\r\nX-FREEBUSY-TYPE:Call\r\nDTSTAMP:2017-09-29 09:52:35\r\nEND:VFREEBUSY\r\nEND:VCALENDAR\r\n');
/*!40000 ALTER TABLE `vcals` ENABLE KEYS */;

/*!40101 SET SQL_MODE=IFNULL(@OLD_SQL_MODE, '') */;
/*!40014 SET FOREIGN_KEY_CHECKS=IF(@OLD_FOREIGN_KEY_CHECKS IS NULL, 1, @OLD_FOREIGN_KEY_CHECKS) */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
